{
  "src_word2id": {
    "": 10,
    "decir": 100,
    "subirme": 27,
    "eso": 28,
    "<s>": 1,
    "repente": 29,
    "tengo": 30,
    "Es": 31,
    "conferencia,": 32,
    "y": 11,
    "Tipper": 33,
    "avin": 34,
    "noche.": 114,
    "mismos.": 35,
    "parte": 21,
    "(Sollozos": 19,
    "quedado": 38,
    "a": 8,
    "cada": 39,
    "venir": 40,
    "vez.": 41,
    "ocho": 42,
    "mir": 43,
    "yo": 44,
    "otra": 45,
    "agradecer": 46,
    "historia": 25,
    "retrovisor": 48,
    "un": 18,
    "<unk>": 3,
    "mis": 51,
    "una": 12,
    "agradecido.": 52,
    "conduciendo": 53,
    "este": 17,
    "cosa": 57,
    "segunda": 55,
    "Pnganse": 49,
    "ustedes,": 56,
    "ha": 130,
    "sinceramente,": 58,
    "todos": 59,
    "ustedes": 60,
    "Poco": 61,
    "desde": 62,
    "dejamos": 63,
    "Muchas": 64,
    "No": 37,
    "como": 26,
    "sido": 66,
    "simplemente": 67,
    "millas": 68,
    "quitarme": 69,
    "deseo": 70,
    "all": 129,
    "al": 72,
    "granja": 73,
    "nosotros": 74,
    "</s>": 2,
    "o": 75,
    "pero": 76,
    "casa": 50,
    "gran": 78,
    "<pad>": 0,
    "nuestra": 79,
    "avin!": 80,
    "sus": 122,
    "golpe.": 82,
    "zapatos": 83,
    "digo": 84,
    "amables": 85,
    "vehculos": 86,
    "en": 7,
    "tena": 87,
    "dir": 65,
    "Blanca": 89,
    "esta": 110,
    "fingidos)": 20,
    "extremadamente": 123,
    "por": 13,
    "posicin!": 92,
    "vicepresidencial": 93,
    "Vol": 77,
    "botas": 36,
    "estbamos": 95,
    "verdad.": 96,
    "caravana": 97,
    "verdad": 98,
    "ilustrar": 120,
    "necesito!": 99,
    "Nashville": 16,
    "escenario": 101,
    "rpida": 102,
    "porque": 103,
    "Estoy": 104,
    "aos.": 105,
    "tener": 54,
    "Ahora": 106,
    "Les": 107,
    "el": 23,
    "para": 9,
    "despus": 109,
    "Casa": 90,
    "50": 94,
    "Chris.": 111,
    "la": 14,
    "lo": 15,
    "m.": 119,
    "honor": 112,
    "es": 24,
    "comentarios": 113,
    "viajando": 108,
    "oportunidad": 88,
    "esto": 47,
    "verdadera": 115,
    "pequea": 116,
    "haba": 117,
    "atrs.": 118,
    "tenemos": 71,
    "de": 5,
    "cualquier": 121,
    "mi": 81,
    "--": 4,
    "He": 91,
    "gracias": 124,
    "suena": 125,
    "me": 126,
    "S": 127,
    "que": 6,
    "conmovido": 128,
    "Y": 22,
    "acerca": 131
  },
  "tgt_word2id": {
    "": 11,
    "away": 32,
    "grateful.": 33,
    "airplane!": 34,
    "<s>": 1,
    "bit": 35,
    "rear-view": 36,
    "Tipper": 65,
    "because": 111,
    "our": 127,
    "from": 39,
    "story": 17,
    "is": 37,
    "been": 18,
    "a": 6,
    "Nashville.": 41,
    "Chris.": 42,
    "mirror": 43,
    "what": 19,
    "flew": 44,
    "true.": 107,
    "to": 4,
    "Soon": 80,
    "tell": 46,
    "it's": 47,
    "much,": 48,
    "Air": 51,
    "White": 52,
    "<unk>": 3,
    "that.": 53,
    "thank": 54,
    "my": 20,
    "the": 7,
    "that": 56,
    "want": 57,
    "little": 21,
    "east": 58,
    "looked": 59,
    "partly": 84,
    "truly": 102,
    "sob)": 22,
    "it": 24,
    "Force": 61,
    "Put": 85,
    "back": 55,
    "me.": 29,
    "all": 25,
    "Thank": 64,
    "take": 38,
    "so": 131,
    "there.": 63,
    "I": 5,
    "hit": 66,
    "night.": 68,
    "about": 69,
    "sounds": 70,
    "comments": 71,
    "and": 13,
    "--": 9,
    "conference,": 72,
    "farm": 62,
    "Driving": 74,
    "off": 117,
    "but": 75,
    "that's": 76,
    "quick": 77,
    "sincerely,": 78,
    "by": 79,
    "know": 45,
    "get": 81,
    "It's": 82,
    "yourselves": 60,
    "have": 8,
    "boots": 86,
    "Two": 87,
    "say": 26,
    "one": 88,
    "on": 28,
    "an": 67,
    "extremely": 40,
    "after": 101,
    "House": 123,
    "in": 15,
    "50": 91,
    "Nashville": 92,
    "thing": 50,
    "And": 27,
    "sudden": 94,
    "position.": 95,
    "blown": 96,
    "or": 97,
    "you": 16,
    "great": 98,
    "<pad>": 0,
    "I'll": 100,
    "had": 49,
    "like": 30,
    "of": 10,
    "I'm": 89,
    "left": 104,
    "There": 103,
    "just": 73,
    "honor": 108,
    "nice": 90,
    "come": 110,
    "twice;": 93,
    "many": 112,
    "driving": 113,
    "true": 114,
    "motorcade": 115,
    "ourselves.": 116,
    "miles": 99,
    "opportunity": 118,
    "stage": 106,
    "was": 119,
    "shoes": 120,
    "</s>": 2,
    "eight": 121,
    "we": 23,
    "illustrate": 122,
    "Now": 83,
    "home": 105,
    "for": 14,
    "were": 124,
    "no": 125,
    "other": 109,
    "(Mock": 31,
    "you,": 126,
    "every": 128,
    "years.": 129,
    "need": 130,
    "this": 12
  }
}