{
  "src_word2id": {
    "": 121,
    "vida.": 309,
    "monasterio": 29856,
    "inflacionaria": 40396,
    "cuatro.": 7886,
    "enunciado.": 44066,
    "pacientes;": 36727,
    "Dalai": 8284,
    "contemos": 44065,
    "envi.": 40397,
    "vigilando.": 31718,
    "vieron?": 47325,
    "temperaturas": 5863,
    "giles": 40399,
    "convencido,": 21166,
    "responsable": 3300,
    "Quiz,": 44067,
    "hablada": 26695,
    "gran,": 16680,
    "artistas.": 12324,
    "estpida": 18263,
    "mencionado": 8417,
    "leyes": 1308,
    "publicitar": 49048,
    "innumerables": 18264,
    "anatmicas": 47309,
    "recuerde": 12591,
    "clsicas": 26696,
    "zanfona": 33094,
    "SEF:": 44080,
    "reinventar": 7396,
    "bien:": 20329,
    "Leibniz,": 36728,
    "romance": 13823,
    "cura.": 18265,
    "ocano.": 2818,
    "abre,": 34167,
    "delantera?": 44069,
    "tas,": 40401,
    "Alabama.": 22990,
    "mundos,": 20328,
    "admiracin": 22720,
    "tortillas": 44070,
    "restaurando": 44071,
    "Sospecho": 16186,
    "\"Tenemos": 9203,
    "subida": 11129,
    "Barcelona": 41251,
    "descartan": 44098,
    "guardo": 36746,
    "reciclarse": 36729,
    "modificaciones": 24145,
    "tema?": 22076,
    "oro.": 6001,
    "hoy.": 862,
    "fijo,": 34168,
    "biolgica.": 12908,
    "recientemente.": 11358,
    "perdn": 11130,
    "aburridos": 21167,
    "enlazados,": 36730,
    "fea,": 40402,
    "derecha?": 22077,
    "desgracia.": 25316,
    "adultas.": 31598,
    "derreta": 36731,
    "contrapartes": 24146,
    "cuenta?": 14530,
    "aman.": 21168,
    "sacarlos": 13472,
    "precios,": 18273,
    "peligro,": 10323,
    "burcratas": 24147,
    "Inclusive": 22992,
    "empujando.": 38973,
    "goza": 21169,
    "recuerdos.": 18266,
    "atender": 6949,
    "malgastar": 37721,
    "factor": 2332,
    "paradigma,": 13824,
    "Tenamos": 2655,
    "hacemos:": 39507,
    "Orleans,": 21463,
    "veneno": 10324,
    "involucraban": 36761,
    "Ssifo,": 44076,
    "intrigante.": 36733,
    "luces": 2043,
    "vibrante": 22078,
    "apariencia.": 12325,
    "Quisieran": 36734,
    "minorista,": 36765,
    "rurales.": 9825,
    "maldecir": 36767,
    "aliados,": 22993,
    "mejorando,": 22079,
    "palpable": 25317,
    "Revista": 31722,
    "inducido": 28095,
    "Pequeo": 24148,
    "Republic": 44078,
    "aliento": 15324,
    "Cual": 20330,
    "empec.": 34170,
    "doctrina": 21170,
    "invasiones": 31723,
    "estampado": 44079,
    "en...": 29858,
    "ocio": 34171,
    "nuestras": 213,
    "adquisiciones": 26699,
    "adquiri": 22994,
    "Tombo,": 44081,
    "provey": 40404,
    "relevantes.": 43426,
    "bancarias": 18942,
    "pimienta": 22080,
    "vida?": 3837,
    "adulto.": 9666,
    "fros.": 22989,
    "dlares.": 1218,
    "GL:": 44083,
    "milagro": 7117,
    "polos,": 36736,
    "variado": 29859,
    "estirarse": 31724,
    "desempleado,": 44084,
    "yemen.": 44085,
    "rejas": 44086,
    "palabras,": 1053,
    "crcel,": 11666,
    "original": 3377,
    "vulnerabilidad,": 22504,
    "estimulante.": 25318,
    "celo.": 49208,
    "polucin.": 44087,
    "espaguetis.": 36786,
    "nuevas,": 9388,
    "aterradores": 44088,
    "encajo": 44150,
    "todo\".": 13825,
    "Decenas": 28096,
    "democracia,": 4553,
    "aleatorio,": 28097,
    "neoyorquinos": 33357,
    "discriminacin": 7680,
    "remiti": 36737,
    "cuartos.": 44089,
    "poema": 2713,
    "\"Lo": 2904,
    "ideas\".": 36738,
    "matarlos.": 44090,
    "promocionando": 34172,
    "tmpano.": 36739,
    "expresiones.": 44091,
    "baos": 8071,
    "estpidamente": 44092,
    "soy": 302,
    "Espero": 1838,
    "puentes": 7299,
    "venda": 7681,
    "correlaciona": 40407,
    "leyeran": 22995,
    "contaros": 36740,
    "triplicado.": 36741,
    "Kleiber": 26701,
    "mentores.": 29860,
    "afines": 40408,
    "laboratorio.": 2920,
    "Estudios": 18268,
    "irritada": 49256,
    "2030,": 12592,
    "nada\".": 10507,
    "inspirador": 16187,
    "arrestaron.": 44854,
    "India\".": 44093,
    "autoridades,": 22996,
    "Dura": 22903,
    "blancos.": 10325,
    "plomo,": 40410,
    "No.)": 44094,
    "determinadas": 11570,
    "teniente": 29861,
    "pulsa": 31772,
    "inversin.": 11571,
    "blico": 44096,
    "importante,": 914,
    "-la": 10924,
    "hacer?": 2070,
    "entierra": 31725,
    "vuelo,": 9204,
    "mal": 690,
    "Estaremos": 17720,
    "hizo,": 7300,
    "variar,": 31726,
    "filantropa": 9205,
    "cmoda.": 34175,
    "podrs": 10155,
    "causada": 13826,
    "socializacin": 40411,
    "encantadora.": 40412,
    "trono": 34176,
    "colonos": 21171,
    "mediocridad": 31728,
    "mobiliario": 14531,
    "sexual?": 40413,
    "poco...": 24149,
    "\"Si,": 13827,
    "madura": 34177,
    "enseamos": 5797,
    "Square.": 29862,
    "volcanes.": 31729,
    "duraron": 36743,
    "Dewey": 26702,
    "(Voz": 45976,
    "productividad.": 14932,
    "Costa,": 44100,
    "imperfecciones,": 40414,
    "erradicado": 31730,
    "especmenes,": 36745,
    "Venga": 36825,
    "Hermanos": 17166,
    "papel": 677,
    "diarios.": 18269,
    "generosos.": 40415,
    "Marx": 25319,
    "huspedes.": 34178,
    "repentino.": 44439,
    "cordero": 21172,
    "Kepler.": 36747,
    "sucede": 601,
    "cultiv": 44073,
    "motocicleta": 18962,
    "matemtica": 2905,
    "evolucionando.": 26703,
    "29": 5270,
    "similitud": 17167,
    "distraccin": 25320,
    "Hiroshima.": 26704,
    "campen": 16188,
    "presion": 40416,
    "transportaba": 36748,
    "robamos": 21173,
    "convulsiones": 19596,
    "circular": 8285,
    "Mir": 8418,
    "decirle,": 15325,
    "comparaba": 40418,
    "productividad": 4876,
    "iran.": 44103,
    "antenas.": 19597,
    "cercanas": 6002,
    "540": 48416,
    "\"Acceso": 44231,
    "interpretacin,": 40419,
    "primitivas.": 47030,
    "armona": 7888,
    "gorros": 40420,
    "Raisuddin": 15333,
    "sabidura": 2719,
    "disponibles?": 47270,
    "comi": 16189,
    "nacin": 2750,
    "aprobaron": 21174,
    "\"Cuntos": 23021,
    "suciedad": 29863,
    "Seoras": 13828,
    "registra": 13733,
    "comprobado": 24150,
    "enfadados": 44104,
    "gasolinera": 32971,
    "aterrador,": 29864,
    "egosta.": 13617,
    "reconoce": 5314,
    "acabaremos": 36840,
    "probada": 26705,
    "diccionarios.": 24151,
    "Boston": 4412,
    "perpetuar": 23749,
    "tortas.": 26706,
    "permitirnos": 7589,
    "aguantar": 9206,
    "molde": 8664,
    "multimedia": 25322,
    "Bionicle": 36750,
    "Sol,": 5913,
    "Hagmoslo.": 28140,
    "magnfica,": 36751,
    "deshecho": 40483,
    "energticamente": 26031,
    "viajes.": 17721,
    "Torres": 21175,
    "abstractas.": 34179,
    "bellamente": 18271,
    "obtenida": 22997,
    "3.5": 44107,
    "Scalia": 47572,
    "querran": 11794,
    "Cultural": 26707,
    "enzima": 13192,
    "soldados?": 44108,
    "distribuido": 15326,
    "canario": 22998,
    "ortopdico": 17168,
    "rosados": 29865,
    "reemplazado": 19616,
    "Meggendorfer": 45000,
    "consecutivas.": 40423,
    "degradacin": 10710,
    "web:": 34180,
    "algo.": 1081,
    "gama": 4696,
    "desigualdad": 4612,
    "granjero,": 40424,
    "beatbox)": 34181,
    "Alabama": 18272,
    "espontneamente,": 27373,
    "creemos.": 21176,
    "intenta": 3023,
    "Oye.": 44110,
    "entienden": 3329,
    "chocolate": 6720,
    "neurociruga": 36752,
    "amarilla.": 14185,
    "\"gavage\",": 36753,
    "escondimos": 40425,
    "Pondremos": 28149,
    "abertura": 36732,
    "Edimburgo.": 29866,
    "corporal.": 11131,
    "Donna": 29867,
    "empresas.": 5222,
    "IM:": 14186,
    "especialmente,": 22081,
    "gecos.": 44111,
    "Hillary": 20549,
    "mamografa": 8184,
    "administradores.": 44113,
    "Hansen,": 44114,
    "piscina,": 26708,
    "traigo": 12593,
    "construirse": 13829,
    "diagnosticaron": 14532,
    "suyo": 9207,
    "sangrientas": 34169,
    "(Bola": 25323,
    "dormir.": 7496,
    "autnomos.": 20331,
    "elctricos": 6505,
    "enfermera,": 21177,
    "(Administracin": 31732,
    "pasaban": 7417,
    "respondieron": 22082,
    "majestuosidad": 44115,
    "vosotros": 7682,
    "Calais": 39843,
    "bao": 3864,
    "entrenarme": 44116,
    "aplic": 18963,
    "comprend": 8001,
    "empuje,": 28100,
    "claridad": 8419,
    "cercano,": 12604,
    "Aral.": 36754,
    "acercar": 16681,
    "defensas": 16682,
    "ecologa,": 21333,
    "alimentaron": 31734,
    "fabulosos": 40427,
    "Dr": 31817,
    "marina.": 16190,
    "Golfo.": 22083,
    "calcula": 8789,
    "geopoltico": 44074,
    "granadas": 44118,
    "persuasin": 18964,
    "RHex": 25324,
    "grmenes": 9668,
    "Declaracin": 22999,
    "cerebral,": 9208,
    "Australia,": 4482,
    "resultados.": 3248,
    "apellido.": 44119,
    "juntaron": 29868,
    "esculturas.": 26711,
    "Greenpeace": 26712,
    "Encantado": 36880,
    "ecolgicas,": 44120,
    "mera": 12416,
    "par": 377,
    "Geiger,": 26713,
    "tenia": 6680,
    "instala": 34183,
    "mejorado": 8913,
    "diferente;": 21178,
    "espacio,": 2033,
    "Indiana,": 31735,
    "alto": 802,
    "Rothblatt.": 44121,
    "pudiste": 25325,
    "deliciosos": 26714,
    "Puedes": 1316,
    "vestbulo": 20587,
    "subida.": 44122,
    "dividen": 14933,
    "65%": 23000,
    "Pens": 2505,
    "Pensbamos": 28101,
    "matrimonio?": 47979,
    "100%": 4816,
    "prostitucin.": 28102,
    "tatuado": 46940,
    "democrticas": 18274,
    "Twin": 40432,
    "adhieren": 20332,
    "budista,": 36756,
    "camiones.": 19598,
    "representacin.": 24152,
    "discos": 6862,
    "selva": 4026,
    "suposicin": 8790,
    "sufrimos.": 44124,
    "geogrfico": 36757,
    "Shoots.": 36758,
    "oracin": 7397,
    "inspirado.": 44075,
    "limpia": 6239,
    "computadoras,": 5004,
    "Evidentemente": 29870,
    "tenedor": 22084,
    "motor,": 9209,
    "campamentos": 13884,
    "posibilidades:": 44125,
    "culpable,": 29872,
    "tweets,": 45637,
    "reducirse": 15740,
    "administracin": 4122,
    "Malawi": 28103,
    "Randolph,": 36759,
    "mdicos.": 6433,
    "Ira": 26715,
    "separarlos": 34184,
    "obligaron": 36102,
    "golpe": 2970,
    "valles.": 46111,
    "casamos,": 28104,
    "haciendo?": 6060,
    "miserables.": 47396,
    "raciales.": 40433,
    "comienzo": 1871,
    "reflejaban": 31737,
    "interrupciones": 19389,
    "tratarla.": 40434,
    "dude": 47379,
    "adrenalina": 31849,
    "pude": 1423,
    "metropolitana.": 25399,
    "importantes.": 2878,
    "renovables": 9210,
    "rendimiento": 2656,
    "horizonte.": 10334,
    "labios,": 24154,
    "neumtico.": 44127,
    "disruptiva.": 36762,
    "disciplina,": 22085,
    "manufactura": 11280,
    "listo": 3749,
    "creencias.": 16191,
    "da.": 583,
    "comprensible.": 26717,
    "gravedad,": 9386,
    "Virginia": 11359,
    "Diego": 17896,
    "lugares.": 3167,
    "traslad": 20219,
    "puede": 59,
    "terminara": 11795,
    "Sam": 12594,
    "diversos.": 36763,
    "hecho.": 1736,
    "mam": 2052,
    "racistas.": 44129,
    "penetra": 21682,
    "convertirlo": 6863,
    "billonario": 36764,
    "pasar.": 5646,
    "campos,": 18275,
    "suea": 42172,
    "estado": 197,
    "vaya,": 20087,
    "loco.": 6180,
    "herida": 8536,
    "momento;": 44131,
    "diplomtica": 31738,
    "Doc": 48336,
    "medievales": 24155,
    "juzgado": 22087,
    "interpersonal": 31739,
    "potencial.": 6641,
    "vendido,": 44132,
    "producen": 2109,
    "Plaza": 12327,
    "megavatios": 31863,
    "logremos": 21180,
    "Stewart.": 31740,
    "entregamos": 24156,
    "gestos": 6559,
    "expuso": 17723,
    "disminuido,": 44133,
    "simetra": 5753,
    "barato": 5271,
    "relajados": 44443,
    "dinasta": 46113,
    "bodas.": 49475,
    "receptor,": 31741,
    "Bastante": 8543,
    "integrado,": 28105,
    "tamao": 598,
    "urbanos,": 26718,
    "fotosntesis.": 47081,
    "ruta": 4913,
    "toman": 1479,
    "sinttica": 13473,
    "jefa": 22088,
    "Indo": 26243,
    "Dime": 25330,
    "X": 3102,
    "focos": 17195,
    "cmodos": 7683,
    "droga,": 18276,
    "domstico,": 31742,
    "causa,": 12048,
    "tico": 11360,
    "repararlo.": 31875,
    "delicado": 25331,
    "experto,": 26719,
    "subestimar": 15327,
    "flotando,": 40440,
    "\"Maana": 28106,
    "partido,": 16193,
    "fragmentada": 36766,
    "falla.": 21917,
    "jugador,": 21181,
    "voluntad,": 14559,
    "casta": 28107,
    "examinando": 11796,
    "Yorker.": 18965,
    "prcticas.": 13832,
    "fila,": 15346,
    "importante...": 29873,
    "brecha.": 24157,
    "lista:": 44135,
    "llam:": 34185,
    "mismsimo": 23002,
    "pastor": 9389,
    "estar": 164,
    "olvidamos,": 34186,
    "comunes": 2529,
    "notacin.": 44136,
    "coloreadas": 44137,
    "sufrieron": 14534,
    "investiga": 25332,
    "clnico.": 24158,
    "Fundacin": 3407,
    "informado.": 21182,
    "Bolivia.": 44139,
    "importantes?": 22089,
    "democrtica.": 25333,
    "brota": 23336,
    "hacedores": 11797,
    "Veramos": 34664,
    "estudiando,": 44140,
    "perversa": 44497,
    "completamente.": 5488,
    "subjetivo": 26720,
    "aprobar": 19600,
    "activistas": 5063,
    "ndulo": 36769,
    "muchsima": 11433,
    "regresaron": 10925,
    "afectaba": 25334,
    "roja,": 7028,
    "lavadora": 16684,
    "reunan": 18086,
    "prende": 26721,
    "Montamos": 36770,
    "Naomi": 28203,
    "Silicon": 4958,
    "invitado": 7118,
    "asegurndonos": 36771,
    "emergencias.": 29874,
    "haya": 560,
    "vejez,": 31743,
    "pin": 36772,
    "Espacio": 24747,
    "F.": 17197,
    "inspirador,": 34187,
    "Congo,": 8185,
    "resuena": 25335,
    "creaba": 14934,
    "corrompe": 28109,
    "serenidad": 25336,
    "ganando.": 31744,
    "accidente": 3026,
    "dcadas": 2127,
    "arsenal": 17253,
    "parabrisas,": 43815,
    "superconductor": 18541,
    "dinmicas,": 36773,
    "1998.": 26698,
    "bidimensional,": 28110,
    "arma.": 11798,
    "Uds.": 342,
    "francas": 28959,
    "martimo,": 44142,
    "cifrado.": 48958,
    "resolviendo": 13474,
    "rasa": 36774,
    "moran.": 31745,
    "sandalias": 40442,
    "pegados": 31897,
    "craneal,": 44144,
    "primordial": 13428,
    "neurocientfica": 40443,
    "jubilados": 28859,
    "vendedores,": 36775,
    "consulta.": 44145,
    "consultor": 19602,
    "crear.": 11572,
    "dejando": 2936,
    "partculas,": 8286,
    "Hey,": 13193,
    "insistiendo": 36776,
    "energas": 7029,
    "bombardero": 40444,
    "renacimiento": 18966,
    "colaboramos": 26722,
    "dosis,": 44146,
    "planicie": 36777,
    "lateral": 18277,
    "redencin": 29877,
    "logramos,": 20334,
    "extremistas": 20335,
    "brazo": 1799,
    "confirman": 25437,
    "sentido.": 1991,
    "inauguracin.": 41705,
    "juegan": 5406,
    "refinados": 36778,
    "palma": 6486,
    "mundial.": 1778,
    "concordancia": 40445,
    "tres,": 2459,
    "manubrio": 48169,
    "golpeado": 11668,
    "pescar,": 31746,
    "preocupar": 18278,
    "denso": 14187,
    "wi-fi,": 44148,
    "peligrosamente": 17816,
    "terico": 11636,
    "troncos": 20224,
    "distinta": 5536,
    "contarles,": 21183,
    "recurrimos": 18279,
    "\"Creemos": 44149,
    "eleccin": 1923,
    "desea": 4211,
    "ataca": 14995,
    "volvern": 8420,
    "Pacfico.": 8537,
    "sexta": 24748,
    "Casey": 23074,
    "adis": 14535,
    "interacciones.": 22092,
    "2,5.": 45106,
    "L.A.": 15354,
    "espectador.": 44151,
    "otorgar": 16830,
    "gastaba": 38265,
    "1986": 21184,
    "estrs,": 7212,
    "sobreviven": 14188,
    "ignoraran": 38599,
    "cosechas": 23004,
    "Siguiente.": 49630,
    "webcam.": 45219,
    "microsegundos": 26834,
    "Lou": 22093,
    "vaca": 5272,
    "libre\"": 31913,
    "enfra": 24159,
    "universo": 939,
    "parlamento.": 31747,
    "constat": 44596,
    "histrico.": 8791,
    "trabajadoras,": 34190,
    "Um,": 36780,
    "contempornea.": 44154,
    "presentarse": 16195,
    "Increble": 17171,
    "bonitas": 16685,
    "trgico": 10926,
    "artificial": 3993,
    "esas": 184,
    "imponerse": 34191,
    "camello": 12911,
    "Hyowon": 28259,
    "Cabo,": 25338,
    "agua\".": 18280,
    "ordear": 40447,
    "elegido": 3994,
    "\"qu": 11133,
    "da;": 28237,
    "sellos": 20336,
    "dije?": 49221,
    "emocin": 2820,
    "suspendida,": 28239,
    "planetaria.": 36781,
    "Marte.": 4212,
    "Bosque": 19603,
    "memoria.": 4812,
    "1959.": 31748,
    "trastornos.": 36782,
    "imprenta.": 20337,
    "moteles": 31749,
    "estelar.": 17266,
    "podrian": 23081,
    "investigar": 2950,
    "registro,": 23005,
    "mortalidad,": 40448,
    "rehenes.": 31751,
    "dispares,": 36783,
    "XIX,": 8072,
    "recorrido.": 34193,
    "encuentros": 13833,
    "peguen": 44134,
    "jurdica,": 45424,
    "Lincoln,": 31752,
    "explicaba": 12552,
    "cuantitativamente.": 47901,
    "magnitud,": 22094,
    "9/11,": 34194,
    "cerrados.": 18967,
    "ecolgicos": 16046,
    "explot.": 28114,
    "Bartk": 44159,
    "cientfica": 2578,
    "capital": 1759,
    "vibracin": 17172,
    "votacin,": 40449,
    "personas,": 691,
    "milagrosos": 31753,
    "rojiza": 44160,
    "lugar.": 1276,
    "mares": 13475,
    "Hora": 31754,
    "John,": 14798,
    "equivalen": 21185,
    "NSF": 37042,
    "inventan": 31755,
    "econmica,": 7791,
    "fcilmente.": 4150,
    "contratacin": 28115,
    "incompleto.": 44161,
    "regresando,": 44162,
    "bases,": 20339,
    "Concluir": 44163,
    "bastante.": 10927,
    "giro.": 25339,
    "colaborador,": 40450,
    "piensen:": 23006,
    "pescar": 10508,
    "Bilbao.": 40451,
    "legales": 7213,
    "alterado.": 44164,
    "bocas": 12620,
    "tremenda": 7480,
    "quedando": 9387,
    "desplazada": 29881,
    "gallinas,": 25777,
    "riesgos,": 8549,
    "esculturas": 7889,
    "revistas,": 17173,
    "expectativas": 3730,
    "abeja,": 23007,
    "extinguieron.": 44166,
    "seguimos": 2435,
    "imagen": 388,
    "pelota,": 18281,
    "porcentaje": 2388,
    "correr?": 36784,
    "taxi.": 44167,
    "sucediera": 21186,
    "do": 28822,
    "ocano;": 37050,
    "Vendieron": 44168,
    "elogios": 29882,
    "Columbia,": 29883,
    "vibrando": 25340,
    "israel:": 40453,
    "bombardeen": 44169,
    "marcado.": 22095,
    "parpadeando": 29884,
    "medicacin": 10509,
    "Portugal.": 22096,
    "confiable,": 19604,
    "rellenos": 40454,
    "redescubrir": 14936,
    "propulsin": 11134,
    "cantando,": 29885,
    "restricciones,": 40455,
    "maana.\"": 36787,
    "israelitas": 31756,
    "mandarn": 24161,
    "disposicin": 5864,
    "Walker": 29886,
    "compositores": 18282,
    "hinchado": 47162,
    "solos,": 12050,
    "idiotas.": 29887,
    "ella?\"": 36788,
    "Essex": 42177,
    "sovitica": 29888,
    "leve,": 34197,
    "urbanizacin": 11361,
    "banana": 36789,
    "jacinto": 36790,
    "convertidas": 40458,
    "lites": 13834,
    "racional,": 14189,
    "hija,": 6642,
    "sacaba": 18329,
    "radiacin.": 9854,
    "dijeron:": 1576,
    "Segundo:": 21187,
    "Traigan": 34198,
    "negociar.": 31103,
    "lingistas": 19605,
    "carcter,": 36791,
    "planas": 18970,
    "oficina.": 4877,
    "isla": 2616,
    "volando": 3995,
    "arterial": 10342,
    "regulado": 34199,
    "perodo.": 19663,
    "cunto": 1021,
    "grandes;": 40459,
    "representaciones": 9054,
    "Mat": 44173,
    "curador": 17726,
    "cuerdas.": 13835,
    "cncer;": 36792,
    "detuve": 28118,
    "escndalo": 13477,
    "distribuir": 10711,
    "contagiosa": 44727,
    "tercera": 1336,
    "municipalidad.": 36794,
    "probamos": 5189,
    "\"Chris,": 31758,
    "excavacin": 25341,
    "superar": 2570,
    "regrese": 23009,
    "ve": 343,
    "Corran": 36795,
    "gobernantes": 18283,
    "crptica": 44174,
    "sonara": 25342,
    "mucha": 323,
    "70.": 9989,
    "tnel.": 23104,
    "ttulo": 3199,
    "acced": 31760,
    "gerencial": 44747,
    "conservadoras": 34200,
    "adicionales": 5865,
    "ecolgicas.": 31761,
    "protestar": 34201,
    "ndico": 44175,
    "ceder.": 40460,
    "Vean": 4097,
    "musical,": 9211,
    "4": 564,
    "ponerme": 10387,
    "mercanca.": 40461,
    "mechones": 44756,
    "inesperadas.": 20212,
    "rocas,": 18284,
    "bromas": 25343,
    "aspira": 18495,
    "finos": 22209,
    "aislada": 13478,
    "sera": 294,
    "irona.": 44555,
    "trataba": 1885,
    "multiplican": 23010,
    "parque": 2419,
    "Alberta,": 36796,
    "contest.": 28120,
    "(NT:": 43642,
    "bancarios.": 44764,
    "atrio": 34202,
    "objetiva,": 28121,
    "ahorraban": 39222,
    "primero?": 20340,
    "excesivamente": 22098,
    "creaciones": 22099,
    "hroes": 4443,
    "seguidor": 21191,
    "Marduk": 40462,
    "Wal-Mart": 16196,
    "ausencia.": 31762,
    "chocado": 44176,
    "replantear": 17727,
    "mujeres:": 34203,
    "incluye,": 47430,
    "brinca": 31763,
    "fortuna": 6951,
    "Allende": 36797,
    "compartirlo": 9390,
    "leccin:": 29890,
    "escucho": 6643,
    "restaurado": 36798,
    "contundente": 40464,
    "radiografiar": 44177,
    "clip": 6864,
    "repblica": 22100,
    "conversacin": 1628,
    "desaparece.": 9827,
    "Moran": 44178,
    "puado": 4321,
    "minsculas": 25344,
    "estatuto": 44179,
    "solemnes.": 44180,
    "cognitiva": 9669,
    "propona": 34204,
    "reconsiderar": 22101,
    "detener": 2132,
    "desprendieron": 44181,
    "dinmico": 13479,
    "decir\".": 44182,
    "cuchillos,": 44318,
    "lidiaba": 36768,
    "barril.": 22102,
    "previa": 12080,
    "mova": 9055,
    "apoy": 13480,
    "escond": 44183,
    "explic,": 37129,
    "software,": 5436,
    "ninguno,": 29891,
    "identificado.": 40466,
    "TM:": 13481,
    "oido": 24163,
    "despegaran": 44184,
    "contaminados": 31765,
    "pesca,": 13091,
    "Clientes,": 31421,
    "enriquecer": 26724,
    "ballet,": 44185,
    "atmsfera": 2215,
    "destrozado": 34206,
    "Fermi": 31766,
    "arquitectnicas": 20341,
    "britnicas.": 26725,
    "debiramos": 40468,
    "agotaron": 40469,
    "virus?": 28123,
    "electos,": 36799,
    "insistir": 13837,
    "palancas": 21192,
    "suprimido": 34207,
    "maleables": 44818,
    "dilucidar": 33643,
    "Moore,": 17175,
    "desapareci,": 26570,
    "Feynman": 12595,
    "absorbente": 34987,
    "microbianas": 24164,
    "Podran": 2770,
    "poltico,": 7143,
    "Naturalmente,": 18342,
    "dnde,": 17897,
    "bridge.": 40470,
    "sucedi?": 19606,
    "frases": 5223,
    "Rachel": 14538,
    "descubrir,": 18285,
    "sostenemos": 36341,
    "padecido": 44833,
    "reconocido": 8538,
    "razonables.": 44189,
    "obedecer": 15328,
    "responder,": 11799,
    "prolongarse": 44836,
    "centmetros": 6613,
    "Zelanda,": 12596,
    "ocasionalmente": 14909,
    "bebs": 1613,
    "Matthieu": 44190,
    "llevarte": 17728,
    "triunfado": 36802,
    "Principalmente": 18286,
    "entusiasmo,": 16686,
    "compartirles": 13482,
    "Baxter": 25345,
    "venir": 1298,
    "mdulos": 13186,
    "Sostenemos": 48180,
    "famosos,": 40471,
    "autenticidad.": 19397,
    "dijeran:": 30449,
    "equilibrio.": 7398,
    "sonidos,": 13483,
    "labores": 24072,
    ",": 2850,
    "habitualmente": 15329,
    "maravillosas": 4072,
    "ilimitado": 15330,
    "previsin": 24552,
    "pizarrn.": 40472,
    "I.": 15331,
    "primera.": 22103,
    "grupos,": 7399,
    "ejemplos:": 18971,
    "resolucin,": 17254,
    "construy.": 22104,
    "bodas": 31422,
    "Comenzamos": 6062,
    "nuevas": 431,
    "Pennsylvania": 34209,
    "agregarle": 12330,
    "agruparse": 28124,
    "espeluznante": 26141,
    "utilice": 32033,
    "frgiles": 14190,
    "debamos": 4554,
    "frontales,": 40473,
    "clulas": 411,
    "pican": 18287,
    "311": 44192,
    "dientes.": 7890,
    "entrada": 2775,
    "robar.": 36803,
    "resumido": 36804,
    "agallas": 37172,
    "milla?": 44865,
    "flores": 3838,
    "megavatio": 47765,
    "mtricas": 13194,
    "fototerapia": 32041,
    "fongrafo": 44194,
    "zonas": 1323,
    "saturadas": 40475,
    "musulmanes": 4914,
    "intentamos.": 24166,
    "colaborar": 6865,
    "utilizar": 1256,
    "mella": 34211,
    "\"Treasure\".": 44195,
    "concedi": 36805,
    "demografa.": 21194,
    "paisaje.": 12560,
    "stos.": 16197,
    "microRNAs": 21299,
    "crecen.": 23011,
    "reducirn": 44196,
    "documental,": 29892,
    "prendiendo": 44197,
    "tecnolgicos.": 36807,
    "miraron": 12051,
    "daen": 49234,
    "pensaron,": 24167,
    "breves": 14938,
    "decayendo.": 44199,
    "13.000": 44888,
    "separacin": 5939,
    "una.": 3494,
    "envolviendo": 36808,
    "cita": 2398,
    "Mxico.": 6063,
    "deseado,": 44200,
    "sinceros,": 19607,
    "luz,": 2145,
    "astrolabios": 32054,
    "cualidad": 7891,
    "encarcelado": 26728,
    "nutrientes": 5675,
    "permanentes,": 34213,
    "metforas,": 40476,
    "cortas,": 22106,
    "oriental.": 15742,
    "agentes": 3515,
    "prdidas.": 18288,
    "transformacin": 2859,
    "agacharse": 32512,
    "\"cmo\"": 44095,
    "decirles": 1103,
    "competan": 46398,
    "incorrectamente,": 40478,
    "DR:": 8539,
    "coches": 2189,
    "atrs?": 25346,
    "perder": 1702,
    "cometa": 8287,
    "carn": 44201,
    "negativo.": 9990,
    "refrescos.": 44202,
    "circunferencia": 48181,
    "gua.": 34214,
    "privada": 7131,
    "constatado": 40479,
    "parecerles": 28125,
    "fundado": 26522,
    "explcitamente,": 34215,
    "galera": 8422,
    "conocido": 1404,
    "odia,": 44203,
    "sobrevivientes": 11362,
    "Irn.": 10157,
    "Dragn": 36810,
    "maysculas,": 34216,
    "azcar,": 10158,
    "violento,": 25540,
    "Carl": 9391,
    "lideran": 44204,
    "Doy": 15743,
    "TEDTalk": 13484,
    "relacionar": 12331,
    "Necesitan": 6952,
    "mental,": 5698,
    "apoyaba": 37679,
    "cena\".": 40480,
    "imaginario": 18723,
    "ganso": 40481,
    "estratgico.": 28126,
    "inmortal.": 40482,
    "fbrica.": 14191,
    "reaccionando": 20342,
    "llevbamos": 34777,
    "Principio": 28407,
    "cumplimiento.": 44938,
    "suficiente,": 4697,
    "ahora,": 547,
    "elevada": 12597,
    "Ay!": 26729,
    "huir.": 21196,
    "deseaban.": 37242,
    "planeado": 17729,
    "Walt": 23014,
    "ropa.": 9828,
    "imaginar,": 4814,
    "clic": 3103,
    "innovadora,": 44097,
    "nadie.": 3731,
    "porqu,": 32077,
    "mocos,": 49952,
    "s?": 2687,
    "conversar.": 29893,
    "escaleras.": 18289,
    "sugerencias": 13196,
    "poltico.": 6012,
    "Everglades,": 29894,
    "fundamentales.": 12052,
    "relevante.": 13197,
    "midan": 46010,
    "Stanford,": 9527,
    "presenciado": 22107,
    "consistentemente": 24168,
    "agradecimiento,": 36814,
    "tercios.": 36815,
    "Reuther": 46838,
    "Ciudadanos": 36816,
    "incompleta,": 49846,
    "quitaban": 40486,
    "detesta": 40487,
    "Lleno": 40488,
    "extraer": 3006,
    "Hicimos": 2821,
    "gir": 16198,
    "encuentra.": 49239,
    "Cierto,": 25348,
    "empresarios,": 16687,
    "ellos,": 822,
    "andas": 36817,
    "eterno.": 28127,
    "surfistas,": 44208,
    "vemos.": 7497,
    "seleccin,": 31774,
    "diminutos": 10461,
    "prudente": 40489,
    "contenga": 17176,
    "sentirse": 2808,
    "\"bien,": 23881,
    "activar": 5194,
    "minsculo": 24169,
    "queran.": 22108,
    "recordemos": 19272,
    "comprometindonos": 44210,
    "escucha.": 22109,
    "Cmo,": 45118,
    "mismos:": 25349,
    "biblioteca,": 15200,
    "prxima,": 49377,
    "mesada": 44212,
    "hacindose": 16688,
    "tempranos": 41571,
    "flexin": 25350,
    "disponen": 17731,
    "virgen.": 36818,
    "1800,": 23015,
    "caracoles": 24170,
    "peor.": 4698,
    "Parkinson,": 13198,
    "complica": 21197,
    "haz": 8186,
    "Premio": 6004,
    "cont": 2470,
    "malos,": 10159,
    "apostando": 29895,
    "golpe,": 21318,
    "bloque": 4660,
    "tradicionales,": 8792,
    "leche,": 9991,
    "tranquilidad": 21320,
    "Noten": 12598,
    "explicarlo": 13154,
    "alemn": 9829,
    "gana,": 24171,
    "abruptamente.": 44214,
    "camino": 533,
    "Supongo": 3830,
    "apasionadamente": 31775,
    "diseminacin": 36819,
    "especialista,": 32445,
    "elecciones,": 9392,
    "2012": 13693,
    "Alimentos": 21781,
    "infecciones.": 19609,
    "tejer": 18972,
    "hago?\"": 36820,
    "justas,": 44215,
    "ecosistemas": 4634,
    "Controlan": 28129,
    "impresionado.": 28130,
    "Andrew": 7214,
    "formados": 17177,
    "gnero.": 5798,
    "desarrollamos": 4699,
    "Fukushima,": 36821,
    "fallado,": 44218,
    "reunidos,": 31777,
    "artritis": 25352,
    "eso.\"": 20343,
    "ilegal,": 14539,
    "rompe": 9826,
    "nado": 15491,
    "ansiedad.": 12728,
    "nivel,": 6115,
    "servidor": 8075,
    "cargo": 3440,
    "naturales)": 44220,
    "tiza": 18973,
    "valorar": 8793,
    "total,": 6866,
    "canten": 28131,
    "graduado,": 36823,
    "diferentes:": 21323,
    "doblan": 14540,
    "comprarlos.": 44099,
    "alli,": 34221,
    "senda": 14941,
    "acompaado": 19610,
    "retina": 13838,
    "nios": 193,
    "suponemos": 14541,
    "Turing": 13199,
    "registrado": 11136,
    "geniales.": 9528,
    "(Cancin:": 23016,
    "Humano.": 25353,
    "mostrando": 2846,
    "podeis": 44221,
    "Actas": 36824,
    "qu": 52,
    "rodeaban.": 37301,
    "guerrero,": 31778,
    "exactitud": 12053,
    "errnea.": 19828,
    "parecidos.": 25354,
    "isla,": 11363,
    "puerto": 9212,
    "significado.": 8100,
    "comerciales": 4915,
    "Conseguimos": 12599,
    "mo!\"": 34222,
    "corales,": 21326,
    "coral.": 9056,
    "sabor": 6721,
    "midieron": 23017,
    "asust": 20344,
    "Miraron": 36827,
    "Moderno,": 44222,
    "expresin.": 13485,
    "pulgadas,": 36828,
    "Buscamos": 17732,
    "elecciones.": 8820,
    "Olvid": 26732,
    "invenciones": 16689,
    "tradiciones.": 24173,
    "motora,": 38232,
    "contaminantes": 7215,
    "vas?": 45055,
    "PTMH,": 45056,
    "locura,": 10929,
    "prometedor.": 31781,
    "intrincado": 47177,
    "hostil": 16199,
    "nombraron": 28132,
    "rondan": 44223,
    "derrite": 21198,
    "Russell": 12600,
    "revolotean": 40495,
    "establecer": 3044,
    "crucigramas": 29899,
    "aerolneas": 24174,
    "Encontraron": 14942,
    "hey,": 11627,
    "edificacin": 33368,
    "albergan": 25356,
    "redefinir": 9693,
    "moldes": 40497,
    "globalmente.": 25581,
    "hacia": 159,
    "Ganan": 48160,
    "denunciantes": 44224,
    "pedir,": 39851,
    "Llegas": 44102,
    "SO": 44225,
    "Doyle": 45075,
    "glaciar,": 29900,
    "fbricas,": 13486,
    "compatible": 18291,
    "verdulera": 45080,
    "contraste": 5754,
    "miro,": 40498,
    "legislacin": 7121,
    "abordado": 22838,
    "asistieron": 45604,
    "Rotterdam": 44226,
    "inverosmil": 31784,
    "comportamientos.": 15332,
    "sede": 5940,
    "hered": 34224,
    "cumple": 8666,
    "pura.": 15745,
    "Luego": 634,
    "formatos": 13200,
    "alguno": 2266,
    "clonacin": 23018,
    "riquezas": 29269,
    "seguridad": 815,
    "fluidos.": 40499,
    "cardacos,": 34225,
    "tenga.": 31785,
    "14%": 36832,
    "personas?": 5866,
    "pierdes.": 45122,
    "fciles": 4375,
    "encoge": 31786,
    "creis": 34226,
    "1982.": 26735,
    "tronco": 7498,
    "asequibles.": 25358,
    "Weiffenbach": 45314,
    "comeran": 25359,
    "militar\".": 36160,
    "texto.": 6064,
    "Caminando": 34227,
    "Miln": 31787,
    "frecuencias.": 34228,
    "Departamento": 3810,
    "ecolgicos,": 44227,
    "puedo": 258,
    "dijera": 6435,
    "persistentemente": 37332,
    "avergonzado.": 40500,
    "Muerte.": 25326,
    "robo.": 40417,
    "tpicamente": 9830,
    "35": 2353,
    "abreviar.": 44228,
    "coeficiente": 11169,
    "silencia": 44229,
    "legado,": 29901,
    "sexualmente": 11283,
    "sustentable.": 21200,
    "puso": 1472,
    "colaboradora,": 40501,
    "Oriente.": 11137,
    "grab": 10160,
    "dijo": 296,
    "ejemplo:": 4182,
    "conducen": 9057,
    "Lugares": 28133,
    "errores": 2304,
    "orquesta.": 34230,
    "retratos,": 48188,
    "foie": 7301,
    "tabes": 40502,
    "ocasin,": 10738,
    "asombro,": 14542,
    "levantaban": 47181,
    "arquitecto": 5315,
    "momentos": 1386,
    "bus": 10712,
    "--si": 29902,
    "fina,": 44230,
    "Italia.": 11138,
    "trabajas": 10327,
    "comunica": 11170,
    "habitacin.": 5309,
    "metstasis.": 36835,
    "necesitan": 705,
    "grabacin,": 19829,
    "Se": 110,
    "reflexin": 10161,
    "utilizan,": 44232,
    "adapt": 23359,
    "LC:": 33369,
    "Pocas": 29903,
    "Madonna": 49243,
    "prados.": 44233,
    "asegurando": 34233,
    "cra": 7892,
    "proveedores": 9213,
    "vulnerables.": 12601,
    "pasarlo": 16690,
    "evolucionado": 3478,
    "comprometida": 21201,
    "menstrual,": 40504,
    "pesados,": 16368,
    "bamb.": 14192,
    "apostar": 14789,
    "5%": 11800,
    "tan": 94,
    "rompen": 14943,
    "prepara": 21202,
    "1100": 18536,
    "recibiendo": 5316,
    "comunmente": 44236,
    "intermedio.": 29905,
    "sentarse.": 20310,
    "muda": 26737,
    "nada:": 40421,
    "matamos": 19942,
    "roll.": 41595,
    "pie": 1328,
    "mexicano": 48736,
    "alumno,": 34234,
    "Organizaciones": 44237,
    "ministro": 4826,
    "rgidos": 20346,
    "papalote": 34235,
    "instruye": 44627,
    "eramos": 25362,
    "Pensamiento": 44239,
    "musulmanes,": 13839,
    "consecuencia": 3361,
    "armadas": 15334,
    "optar": 14746,
    "simulaciones.": 40506,
    "Parecen": 14544,
    "resolverlos": 40507,
    "encajes": 32172,
    "exigieron": 34237,
    "luchaba": 16200,
    "estimado.": 42687,
    "mismos;": 44240,
    "puro,": 19611,
    "fiel": 13840,
    "traduccin.": 16201,
    "obligados": 11364,
    "cardiovasculares": 40422,
    "comunista,": 45915,
    "responde.": 40508,
    "soportado": 28410,
    "eutanasia.": 36837,
    "absorbentes": 44241,
    "seropositivas": 40509,
    "dispositivos": 2090,
    "favorita.": 12101,
    "intervenciones": 8423,
    "Roald": 44243,
    "fascinantes.": 18508,
    "hombre,": 2181,
    "emulacin.": 36838,
    "metodologas": 34238,
    "platillo": 25364,
    "logrado.": 13487,
    "vigente": 25365,
    "esplndida.": 40510,
    "Stevenson": 40511,
    "timbre,": 44245,
    "Piensan,": 36839,
    "coleccionar": 17260,
    "sinttica,": 18974,
    "red": 650,
    "probando.": 44246,
    "G": 14944,
    "raz": 3779,
    "tentacin": 13278,
    "Apple,": 11801,
    "pobre,": 6181,
    "compasivo,": 37395,
    "crearlo,": 44247,
    "distribuida": 14096,
    "humanidad": 1905,
    "inici": 6748,
    "viajando": 5273,
    "innovadora.": 29906,
    "novedosos": 48192,
    "socialmente": 6487,
    "ingeniosa,": 28138,
    "vida...": 19612,
    "fonemas": 32189,
    "equilibrio": 2751,
    "agresivo.": 20347,
    "delfines.": 16692,
    "bien,": 288,
    "aburrida.": 14545,
    "divinos": 44249,
    "abismo": 9832,
    "pasin?": 40514,
    "planetario": 26224,
    "tocarla": 34240,
    "graduaron": 44250,
    "individuales.": 7030,
    "cliente.": 15335,
    "clima,": 5941,
    "M.": 26739,
    "Jos,": 34241,
    "remite": 40515,
    "encerrados": 17178,
    "mbito,": 40516,
    "llegara": 5799,
    "fotgrafo\".": 44253,
    "Estado,": 10768,
    "colocadas": 29907,
    "principal": 1050,
    "lunticos": 26740,
    "TBP:": 18293,
    "rehabilitarse.": 44255,
    "entiendo.": 13201,
    "playas.": 44256,
    "flecha.": 36841,
    "jubilacin": 21352,
    "estupenda.": 29908,
    "Londres": 2720,
    "moverme": 24176,
    "satlite.": 23023,
    "desplegada": 34243,
    "muevas": 37347,
    "anoche,": 24177,
    "aciertos": 28139,
    "cantidades,": 18749,
    "inglesa.": 23188,
    "plan": 1205,
    "habilidades": 1322,
    "Auditorio": 31790,
    "dadas": 18294,
    "micras": 45253,
    "honesta": 12055,
    "Ro": 5490,
    "envejecido": 25321,
    "Disneyland.": 44258,
    "Livermore": 29909,
    "divino.": 29910,
    "interesaron": 34244,
    "proveemos": 36843,
    "ala.": 19614,
    "baha,": 31791,
    "PH:": 15336,
    "exoplanetas": 26741,
    "Influye": 45127,
    "vergonzoso,": 36844,
    "nico": 574,
    "trauma.": 29911,
    "esperar": 1278,
    "enfermeras,": 15544,
    "Diseadores": 31792,
    "disquete": 37439,
    "capaz,": 15893,
    "suenen": 40517,
    "cabra,": 23024,
    "sarampin,": 24178,
    "Soy": 791,
    "ramificaciones.": 44260,
    "basados": 4049,
    "edades,": 17735,
    "involucrarse.": 21203,
    "toleramos": 34245,
    "remodelaciones": 40519,
    "republicanos": 12333,
    "Irlanda": 8076,
    "tenerla.": 25998,
    "antibitico,": 44261,
    "parlantes": 36845,
    "alumnos": 2556,
    "Mills": 40520,
    "forestal,": 17736,
    "entonces": 168,
    "refutarla.": 44262,
    "provee": 8077,
    "correcto\".": 44263,
    "arte,": 2530,
    "papeles.": 24180,
    "mago,": 20348,
    "Hiciste": 48757,
    "universos": 9215,
    "man": 23025,
    "Perfecto.": 10930,
    "3:": 12890,
    "Watt": 49250,
    "procedentes": 19615,
    "Despus": 679,
    "enviando": 5064,
    "tengas": 6310,
    "relatividad,": 44264,
    "Corresponde": 44265,
    "bailarines,": 45128,
    "cuadrante": 29912,
    "ciberespacio": 28141,
    "CERN.": 32222,
    "obvias": 16292,
    "sinttico.": 32223,
    "naves": 10907,
    "tanques.": 44267,
    "involucrar": 6560,
    "extraar": 10931,
    "Wangari": 25367,
    "Westchester": 36846,
    "atrapados": 5699,
    "pareja,": 8667,
    "eso!": 18976,
    "diferente\".": 25368,
    "fundadas": 32225,
    "embajadas": 36847,
    "idiomas,": 22113,
    "respecto?\"": 44268,
    "detenga,": 46181,
    "innato": 18295,
    "podas": 5042,
    "importantes:": 29913,
    "descubrir.": 13841,
    "amgdala.": 44269,
    "TG:": 24182,
    "Aparecieron": 45318,
    "Pekn": 19988,
    "virginidad": 40522,
    "derecho,": 7986,
    "adhesiva.": 21204,
    "\"Slo": 14193,
    "modalidades": 24183,
    "vapor,": 29914,
    "todava.": 5225,
    "elipse.": 44270,
    "ochentas": 37476,
    "abierto": 1879,
    "transform": 7647,
    "le,": 23026,
    "escribe.": 34246,
    "animacin": 4265,
    "toca": 3085,
    "servicios,": 11802,
    "oxgeno": 2354,
    "argumento": 2879,
    "agradecidos,": 46379,
    "cubanos": 31795,
    "dejemos": 9670,
    "Aires.": 37972,
    "pintor": 16693,
    "Gaza,": 31796,
    "ayudar?": 31797,
    "aparte.": 24184,
    "Sacramento": 44109,
    "peda": 13489,
    "odisea": 34247,
    "inspiradas": 46617,
    "Mississippi,": 44272,
    "1930": 20736,
    "\"yo\".": 36850,
    "estrell": 28143,
    "bellas.": 40523,
    "terroristas.": 14194,
    "Cuenta": 16202,
    "Elabor": 44274,
    "insistimos": 26743,
    "entidades": 7216,
    "buzn": 17737,
    "prpura": 17179,
    "apasionado": 11803,
    "Canal": 15407,
    "--el": 28144,
    "sostendr": 31798,
    "demandar": 28145,
    "significativas": 10932,
    "DJ": 21365,
    "trfico.": 7173,
    "CPU": 25369,
    "electroqumicas": 49164,
    "inesperadas": 18977,
    "elite": 31799,
    "enceflico": 26744,
    "aeronutica.": 31800,
    "Phnom": 44276,
    "mercadotecnia,": 28147,
    "modelado": 14546,
    "omega-3": 42804,
    "iniciamos": 17350,
    "Argentina,": 14547,
    "contencin,": 48729,
    "joven,": 3027,
    "subieron,": 44278,
    "-a": 23027,
    "fsicamente.": 14195,
    "reactivar": 24185,
    "dignidad.": 14196,
    "estos.": 6365,
    "seguan": 11804,
    "integracin,": 48198,
    "\"Cul": 6126,
    "inalcanzable": 31802,
    "Shenzhen": 35463,
    "amiga.": 24557,
    "desafa": 10513,
    "coaliciones": 34941,
    "micro": 7893,
    "Trae": 40525,
    "conjeturas.": 36851,
    "celebraban": 44283,
    "Israel,": 8078,
    "Aqu,": 3284,
    "tiburones": 3460,
    "saludable?": 40526,
    "recuerdos?": 32525,
    "Ocurre": 29917,
    "Kentucky.": 25370,
    "sostenan": 26745,
    "tiro": 13490,
    "descansar.": 46990,
    "esperen.": 26925,
    "CRISPR.": 45369,
    "resolverlo,": 21206,
    "a": 10,
    "Swaptree": 46591,
    "automatizar": 28148,
    "descalzos": 24187,
    "moverlo": 34249,
    "dme": 36852,
    "decepcionantes.": 44284,
    "educa": 31803,
    "defensiva,": 44285,
    "hierro,": 15747,
    "incrustado": 16694,
    "operando,": 46269,
    "esperarse": 34572,
    "hermosamente": 34250,
    "fabricantes": 7031,
    "congelar": 23223,
    "micrfonos.": 44286,
    "peridicos.": 13491,
    "Sputnik.": 34251,
    "cerrarse": 44288,
    "requirieron": 31804,
    "llor.": 34252,
    "programacin": 5226,
    "reporta": 40528,
    "ido,": 15337,
    "injusta": 40529,
    "impulsando": 13492,
    "entrenaba": 45396,
    "escpticos": 10933,
    "aceptara": 23028,
    "necesaria.": 14197,
    "patgenos": 11576,
    "invento": 7792,
    "caen,": 44291,
    "misa": 23029,
    "marcas.": 25371,
    "crearn": 16695,
    "perfecto\".": 45412,
    "Tasmania": 9393,
    "monos,": 17169,
    "dibujara": 29918,
    "participar,": 14548,
    "ofrecida": 47968,
    "aprendiz.": 34253,
    "fallamos": 40530,
    "interseccin,": 44292,
    "des": 23230,
    "generosidad,": 24188,
    "dos.": 2641,
    "Bretton": 36853,
    "ti?": 29919,
    "examinamos": 18978,
    "manifestaciones": 9671,
    "as,": 478,
    "intermedio,": 40532,
    "Bajamos": 29920,
    "sido.": 12602,
    "reconocimientos": 44293,
    "sorprenderan.": 45507,
    "razonablemente": 10514,
    "debate,": 17180,
    "regeneracin.": 36854,
    "distancia.": 3582,
    "competente": 44294,
    "titanio,": 46136,
    "construir,": 11139,
    "babosas": 26746,
    "sombra": 5227,
    "epidemias,": 39625,
    "despiadada": 44295,
    "cicatriz": 36091,
    "Autopista": 44296,
    "volador.": 44297,
    "yacimientos": 36855,
    "mango": 20350,
    "naturalmente.": 21207,
    "empieza,": 36163,
    "limitacin": 12915,
    "agradezco.": 20351,
    "enfermeras.": 24189,
    "trataremos": 26747,
    "imagino,": 24190,
    "Mohamed": 29921,
    "disparando.": 28151,
    "CNN,": 40533,
    "Teora": 13494,
    "chimeneas": 22114,
    "encantaba.": 19613,
    "extremidad,": 44298,
    "secreta,": 44299,
    "Verdad,": 44300,
    "insistieron": 44301,
    "vientos": 7032,
    "SARS.": 21380,
    "natural": 1082,
    "labor": 8796,
    "marcos": 11140,
    "Nada": 2627,
    "Apuesto": 14616,
    "dict": 29923,
    "Nairobi.": 36856,
    "lidera": 29924,
    "centrfuga.": 44303,
    "Ayudara": 44112,
    "matan.": 31807,
    "filmado.": 44304,
    "(eso": 44305,
    "econmica.": 8540,
    "expresa": 7987,
    "primitivo,": 36857,
    "bien": 195,
    "comunitario": 12603,
    "ONU,": 10163,
    "inspiracin.": 10934,
    "Hal": 34931,
    "sufre": 6789,
    "bigotes.": 36760,
    "lucirnagas": 8828,
    "predicciones": 4413,
    "-bueno,": 44306,
    "presenta": 4359,
    "congrega": 19618,
    "beban": 39236,
    "cosa\".": 18579,
    "Siete.": 18413,
    "all:": 42794,
    "consejo.": 23030,
    "niez": 9216,
    "Salt": 20352,
    "matrimonios": 10515,
    "caras": 3534,
    "soltera": 19619,
    "Hillis": 18103,
    "cuentan,": 17739,
    "familiares": 3557,
    "Allan": 26749,
    "interpretacin": 4849,
    "virtud": 14198,
    "labor,": 38613,
    "demas": 44308,
    "Iowa": 21208,
    "McQueen,": 34258,
    "soplando": 40537,
    "raciales": 26750,
    "madre:": 21209,
    "petrleo\".": 36858,
    "OTAN": 24191,
    "intervenciones.": 32306,
    "100.000": 5437,
    "barras,": 44309,
    "adems": 1137,
    "abuln": 29925,
    "tristeza": 10516,
    "indgenas.": 21106,
    "\"Sin": 22115,
    "Termin": 8914,
    "desplazar": 15338,
    "denominaba": 48557,
    "O.": 23032,
    "All,": 15339,
    "encargado": 12335,
    "4,5": 40538,
    "aliengenas": 15748,
    "Fred": 17740,
    "asamblea": 40539,
    "Sagrado": 45105,
    "facetas": 36859,
    "mutante": 21759,
    "bilogos": 4376,
    "promotores": 29926,
    "tableta": 23033,
    "ojos.": 2182,
    "enteros": 12336,
    "frustraba": 44310,
    "contratos.": 44311,
    "Frankenstein.": 44312,
    "geogrficas": 39601,
    "globalmente": 17181,
    "consiguiente": 40541,
    "1953": 37591,
    "ellas": 673,
    "senta.": 22116,
    "Cabo": 12012,
    "probablemente.": 40542,
    "programada,": 34259,
    "Rodney": 37598,
    "hoyo": 7793,
    "sostenibles,": 24193,
    "350": 6867,
    "inmigrantes": 10330,
    "comencemos": 14945,
    "astronmica": 40544,
    "teraputicos": 40545,
    "pastillas.": 34260,
    "diariamente,": 18297,
    "pizarra,": 24194,
    "fauna": 15497,
    "milagros": 13539,
    "nutre": 40546,
    "100": 421,
    "refrigeradores": 18298,
    "personalizado.": 34261,
    "ascensin": 36861,
    "jardn,": 15340,
    "informados.": 44314,
    "hacerlas,": 36862,
    "estatal.": 22117,
    "dibujo": 3558,
    "difusin.": 28153,
    "legales.": 12337,
    "improvisacin,": 40547,
    "escuchemos": 28154,
    "compararlo": 26751,
    "delantero,": 31809,
    "continental": 28506,
    "hacker,": 40548,
    "beba": 21211,
    "medianoche": 17915,
    "simplista,": 48120,
    "\"Vas": 15341,
    "Universo": 2740,
    "oficio": 17182,
    "letrinas": 31810,
    "afirmaciones,": 40550,
    "Jack,": 43862,
    "visitas": 6644,
    "maligna": 36864,
    "supercomputadora": 26752,
    "ms\"": 44317,
    "quieren.": 6488,
    "Banco": 3479,
    "manual,": 23034,
    "camisa.": 19620,
    "tuyo.": 17741,
    "Ministerio": 8799,
    "existente,": 24196,
    "decapitacin": 17742,
    "Best": 25374,
    "criminales,": 28286,
    "Therapeutics.": 45559,
    "Frost": 44319,
    "placer.": 13496,
    "neurocirujano": 41602,
    "embajador,": 49674,
    "OCDE.": 17183,
    "obtuvieron": 9090,
    "acercamos,": 25375,
    "grasa,": 11751,
    "MIT?": 44320,
    "futuros": 5867,
    "mtodos,": 23035,
    "descubiertos": 32570,
    "racismo.": 34262,
    "ganas": 5968,
    "esfuerzo": 1816,
    "vesta": 34263,
    "\"Miren": 25376,
    "siglo": 509,
    "Magallanes,": 44321,
    "utilizado": 4815,
    "autnticas": 37634,
    "persiguiendo": 9833,
    "1990,": 8079,
    "ocultarlo": 44323,
    "aspirante": 34264,
    "martes,": 40551,
    "honestos": 13843,
    "testigo,": 25377,
    "jugando": 2150,
    "ellos;": 43558,
    "convencida": 17744,
    "Mathematica": 35380,
    "tocado,": 45720,
    "2001,": 8288,
    "fallan.": 30670,
    "ojear": 44325,
    "noveno": 17184,
    "frustrados.": 28523,
    "perturbadores": 44326,
    "TED:": 29927,
    "prosper": 43789,
    "Eagle": 31811,
    "contest:": 7590,
    "radio.": 9266,
    "irracional.": 28524,
    "transportando": 29928,
    "particip": 12916,
    "Kepler,": 31812,
    "74": 24198,
    "notable,": 16696,
    "asequibles": 19621,
    "Universo.": 6065,
    "hogares,": 12057,
    "Fahrenheit.": 37650,
    "absorbiendo": 36867,
    "mejora": 2860,
    "fro.": 7400,
    "segregados": 36868,
    "catorce": 40552,
    "importante?": 7481,
    "cambiamos": 4483,
    "reta": 34265,
    "hora,": 4280,
    "adicin": 26753,
    "Panten": 19772,
    "Ampla": 49254,
    "ojos;": 44329,
    "ganarse": 6561,
    "alternativa,": 10517,
    "fortalezas.": 35916,
    "Agile,": 38659,
    "retirarme": 43748,
    "Goliat,": 31814,
    "deterioros": 44330,
    "rodillas.": 45623,
    "asomo.": 45843,
    "pera": 7794,
    "secundaria,": 5868,
    "inspiradores": 29929,
    "arquitectura": 1564,
    "mantenerlo": 16698,
    "cmo?": 15749,
    "contenedores.": 45628,
    "usan.": 17185,
    "sinestesia,": 40554,
    "conjuntos": 9993,
    "Mxico,": 5942,
    "balsa": 26755,
    "neo-corteza": 44333,
    "Bruno,": 25379,
    "proyecto": 403,
    "submarinos": 13204,
    "asteroide,": 31815,
    "reaparicin": 40555,
    "acumularse": 43445,
    "objetivos.": 9672,
    "permafrost,": 44334,
    "nio,": 2372,
    "predijeron": 22119,
    "\"Yo?": 44216,
    "saludables,": 12059,
    "Ray.": 28622,
    "hojeando": 40556,
    "exportador": 31816,
    "nula.": 12605,
    "bao,": 8541,
    "rico,": 10388,
    "talleres,": 31818,
    "crema": 13844,
    "Yale.": 36871,
    "envejecer,": 23870,
    "ingresen": 36755,
    "escuchando.": 13845,
    "Zimbabue.": 36872,
    "ocho,": 17186,
    "avanzamos,": 31819,
    "futurista,": 44117,
    "terremoto,": 18165,
    "desafios": 40557,
    "mejor?": 12338,
    "minuto": 2951,
    "hormigueo": 45654,
    "rpido...": 44336,
    "historieta": 31820,
    "Estocolmo": 34267,
    "esponjas,": 47201,
    "explosin,": 29930,
    "intrigada": 28155,
    "preguntndole": 36874,
    "Myesha,": 44337,
    "luna.": 7685,
    "referirme": 24369,
    "borda.": 25380,
    "negocios?": 31821,
    "integridad": 10164,
    "noticia,": 7686,
    "fresas": 24200,
    "presentes.": 16203,
    "tirador": 23286,
    "mouse": 28156,
    "tiempo.": 325,
    "Pakistn.": 9394,
    "viral": 10165,
    "Resolver": 44338,
    "escucha": 3780,
    "natacin": 24201,
    "andan": 12606,
    "causar": 4151,
    "hurfanos": 15750,
    "\"Estamos": 10540,
    "giraron": 29931,
    "armada": 19274,
    "satlite": 3865,
    "muestran": 1485,
    "\"New": 44341,
    "criadas": 36875,
    "Microsoft": 5006,
    "tolerar": 13918,
    "confesin.": 32368,
    "fantasmas,": 44343,
    "argumentar": 8463,
    "Tambien": 36876,
    "4.0": 44344,
    "julio,": 16204,
    "coloco": 14549,
    "ganara": 16699,
    "basura": 3037,
    "IRDNC": 44345,
    "lenguaje?": 28551,
    "Buy": 27379,
    "demasiado,": 10166,
    "toque": 7988,
    "mezquita,": 29932,
    "renovar": 17187,
    "gotas.": 44347,
    "explicarle": 17745,
    "desplegadas": 37695,
    "clculos": 4444,
    "patio": 4322,
    "intentar.": 29439,
    "aparecido": 13497,
    "Sahara.": 19622,
    "aterrizar": 6953,
    "mudado": 13946,
    "Edificio": 28158,
    "Espacial": 7499,
    "vibrante,": 25381,
    "infectados,": 29933,
    "algunos,": 11577,
    "apasionado,": 45699,
    "humillante,": 44349,
    "prestaban": 31824,
    "objetivas": 44350,
    "Big": 3330,
    "regionales.": 45707,
    "Pensilvania": 33652,
    "esencial.": 14550,
    "preguntado": 7687,
    "conscientemente": 11365,
    "entablar": 17188,
    "explorador": 13498,
    "propondra": 45717,
    "conducta": 4700,
    "discutir": 3761,
