{
  "src_word2id": {
    "": 121,
    "Ms": 1045,
    "mundial?": 18263,
    "emocionan": 45145,
    "--ahora": 36727,
    "Legos": 21166,
    "arriba:": 38574,
    "tribu": 5863,
    "pancartas": 44069,
    "desebamos": 34217,
    "decirlo": 4561,
    "lmpara,": 28095,
    "vez?": 10515,
    "paleta": 15324,
    "das?": 17165,
    "concluy": 36732,
    "distintivas": 40359,
    "FARC,": 36728,
    "Camern": 44065,
    "jugando": 2145,
    "nada:": 40360,
    "Edificio": 29904,
    "mensajes,": 18922,
    "brutales": 31269,
    "\"yo\"": 15738,
    "conseguimos": 3687,
    "activan,": 44066,
    "trasera.": 40361,
    "Bowery": 44067,
    "mirarlos.": 40362,
    "dolor": 1453,
    "corrern": 44068,
    "mgicas.": 40745,
    "ahorramos": 36729,
    "ninguno": 1969,
    "dividirse": 31718,
    "Clulas": 31719,
    "rosa,": 25316,
    "construirla": 24928,
    "equipados": 13823,
    "diecisis": 40363,
    "ofrecerle": 18264,
    "Habilidades": 44070,
    "autnoma": 22039,
    "Jovita": 42188,
    "aleatorio,": 29905,
    "llamarlos": 21167,
    "cmaras,": 9667,
    "percepciones.": 36748,
    "mega": 29906,
    "acerca": 230,
    "curacin": 19597,
    "DNA": 22506,
    "Pueden": 415,
    "aproximacin": 9220,
    "veces,": 1120,
    "decapitacin": 17720,
    "ruso.": 31720,
    "aniquilado": 44071,
    "ligero": 15325,
    "trataba": 1890,
    "enoj": 40364,
    "japonesa,": 44072,
    "Tony?\"": 44116,
    "estndares,": 43673,
    "caf": 2602,
    "vieran,": 44120,
    "ensayando": 40366,
    "fuese": 2000,
    "acumulada": 44074,
    "utopa": 34218,
    "aceptaba": 36762,
    "Ohio.": 28096,
    "microscopios": 15787,
    "comestibles": 29907,
    "entenderlo,": 15248,
    "\"No,": 1874,
    "lucha,": 13824,
    "locos": 6297,
    "exacto,": 20386,
    "innovador,": 28097,
    "prctica,": 6949,
    "pedazo,": 47791,
    "ubicadas": 18923,
    "manejas": 44076,
    "borde,": 17527,
    "prototipo": 3929,
    "lejana,": 22989,
    "cancerosa.": 49609,
    "rerse": 26727,
    "metros,": 3184,
    "ciencias.": 9989,
    "adivinan": 31747,
    "idealismo.": 36733,
    "medicacin.": 36734,
    "dejes": 12048,
    "elementales,": 36735,
    "ONGs": 7581,
    "masculinas": 22990,
    "abismo,": 44079,
    "cosecha": 12304,
    "inequidades": 31722,
    "conservadores,": 17166,
    "alteran": 16674,
    "parbola": 16186,
    "cuadrante": 29908,
    "2%.": 28098,
    "VM:": 29909,
    "imaginen.": 44081,
    "gastar.": 31723,
    "torturados": 34219,
    "compaero": 4280,
    "529": 44082,
    "nodo": 12305,
    "generamos": 11376,
    "carnvoro": 36736,
    "vidrio": 4527,
    "preocupa": 2604,
    "neurtica": 35056,
    "economa:": 44083,
    "IRS": 34221,
    "Data:": 48225,
    "transexuales": 28099,
    "usarla": 7117,
    "inmobiliario": 25317,
    "orgnicos": 10516,
    "cliente": 4354,
    "ayudara": 9837,
    "productos": 883,
    "planteado": 12540,
    "largos.": 36792,
    "nadie": 379,
    "marino": 9528,
    "involucra": 10323,
    "contrapeso": 40370,
    "plan.": 9666,
    "John": 1830,
    "pistolas.": 48151,
    "editores.": 36793,
    "misiles.": 44084,
    "aman": 7300,
    "cuantificar": 21169,
    "continuamente.": 15739,
    "textos,": 22991,
    "miniatura.": 26728,
    "Segn": 5225,
    "lograrlo": 6486,
    "toxinas": 9388,
    "voluntariamente,": 28101,
    "Obviamente": 5397,
    "supervivientes": 18265,
    "OK,": 3655,
    "tranquilidad": 21170,
    "petrleo\".": 40372,
    "arriesgada": 22992,
    "aqul": 14923,
    "cualificados": 31772,
    "sobornos": 25318,
    "conmovedora": 26729,
    "prcticos,": 34223,
    "decrselo": 25319,
    "aplicada": 18924,
    "creativa.": 8660,
    "dificiles": 34224,
    "comportamientos.": 15326,
    "medioambiental": 12591,
    "reconocen.": 32970,
    "ti": 2104,
    "colina.": 17167,
    "admito": 36806,
    "bonificacin": 34225,
    "segregacin": 18266,
    "asegurar": 3775,
    "cvico": 22993,
    "temporales": 14531,
    "edificar": 40373,
    "piensa:": 11799,
    "interesan.": 18267,
    "una:": 28103,
    "oscuro.": 7582,
    "quieren": 477,
    "investigando,": 34226,
    "favorito,": 8661,
    "apoyando": 16187,
    "pblico": 704,
    "pas": 244,
    "aterrador.": 10710,
    "preguntarse,": 13523,
    "empezado.": 36739,
    "rpidas.": 13825,
    "eran.": 11800,
    "Francamente,": 23540,
    "pagando": 8177,
    "glamur.": 15401,
    "Walmart": 24138,
    "escuela?\"": 36740,
    "triunfar,": 44088,
    "involuntario": 36817,
    "limitada.": 19040,
    "pensaramos": 31725,
    "tiene,": 5807,
    "decepcin.": 34227,
    "Grabacin:": 43726,
    "confesarles": 44217,
    "participacin.": 16675,
    "reflexivo,": 40374,
    "poda,": 22994,
    "mismo.": 608,
    "campanario": 44090,
    "necesario": 1498,
    "exista,": 25322,
    "parmetros.": 36823,
    "Descartes": 25323,
    "dispositivo": 1298,
    "apropiarnos": 29910,
    "sume": 44091,
    "Tuvieron": 8953,
    "placer": 2950,
    "derrocar": 28138,
    "controlando": 8284,
    "nio\".": 22041,
    "dirigimos.": 44092,
    "submarinos": 13192,
    "reducirse": 15327,
    "escuela\".": 22995,
    "acerc": 3560,
    "egostas,": 43499,
    "dormir,": 10908,
    "genial": 2322,
    "vacuno,": 32547,
    "rebela": 44093,
    "agregar": 3839,
    "firma.": 26732,
    "tratbamos": 14157,
    "diagnosticada": 30834,
    "continente,": 10456,
    "genrica": 31728,
    "Estado.": 9600,
    "utilizamos,": 34229,
    "restricciones": 6181,
    "besando": 28104,
    "probabilidad": 1948,
    "avanzamos.": 36743,
    "sustancial": 17168,
    "perspectiva,": 5536,
    "rpidamente,": 3239,
    "Europa,": 2642,
    "institutos": 29911,
    "estructuras,": 16676,
    "Florida.": 9054,
    "Siete.": 18925,
    "angiognesis.": 24140,
    "acuerdo.": 3068,
    "proporcione": 40375,
    "country": 36744,
    "informada,": 36745,
    "pronto,": 3840,
    "viv": 9839,
    "frecuencias,": 36746,
    "despiadada": 44094,
    "Utiliza": 17721,
    "Constitucin,": 40376,
    "poner": 456,
    "esos,": 22996,
    "modelan": 34230,
    "sufrir,": 31729,
    "permanece": 5938,
    "cercado": 34231,
    "ahora?\".": 44096,
    "vendedor": 10324,
    "Kismet": 45832,
    "cuatrocientos": 36747,
    "corregir": 6641,
    "compacto": 26733,
    "dijera:": 19906,
    "regida": 44262,
    "electrn.": 31730,
    "limitado": 5398,
    "marginal": 18580,
    "Oeste": 12877,
    "inadecuados": 43761,
    "surgido": 7778,
    "abriera": 25324,
    "empiezo": 8650,
    "izquierda,": 2266,
    "Aimee": 21171,
    "negativos": 10151,
    "inducido": 28105,
    "diseadores,": 8662,
    "Einstein,": 9221,
    "excesiva.": 44101,
    "sabis": 22042,
    "indgenas": 7680,
    "estimamos": 21604,
    "nanotubos": 18287,
    "rehabilitarse.": 44102,
    "aliengenas,": 44281,
    "americanos,": 22043,
    "labor": 8866,
    "ser...": 43200,
    "Cero.": 20389,
    "acelerado,": 31732,
    "caminos.": 19598,
    "Shanghi,": 44103,
    "confidencialidad,": 48895,
    "rumores": 25551,
    "narcisista.": 44104,
    "crujientes": 36749,
    "cantante": 9386,
    "rato,": 9840,
    "tratado": 2462,
    "metros.": 2732,
    "recolectar": 5363,
    "desempleado,": 44105,
    "espritu": 2550,
    "ecologa.": 25325,
    "Reconocer": 36751,
    "Simplemente": 1885,
    "risa,": 16677,
    "busco.": 48412,
    "Maryland": 36752,
    "condicionan": 44107,
    "tripulado": 31733,
    "continuar": 1930,
    "significa": 263,
    "gotas": 9639,
    "utiliza": 2386,
    "ilustraciones": 28973,
    "yeso.": 44108,
    "abarcar": 12249,
    "incendios,": 44109,
    "digitar": 46055,
    "crnico": 26735,
    "vencido": 26736,
    "notado,": 29912,
    "puentes,": 19599,
    "Necesitaba": 14532,
    "sinttico.": 31734,
    "volverte": 44308,
    "mono": 5042,
    "asesor": 15348,
    "gueto": 36753,
    "educador,": 44110,
    "and": 4281,
    "Unidos.": 1785,
    "perpetuo.": 44112,
    "nuestros,": 34233,
    "semestre,": 46633,
    "perdida,": 24141,
    "agotado": 20822,
    "alma,": 14158,
    "terapeuta,": 42192,
    "Sigue": 6565,
    "iniciales": 9990,
    "posibles.": 11130,
    "suprimido": 31735,
    "Sorprendente.": 31736,
    "lados.": 3117,
    "explicar,": 15741,
    "cerebral.": 5864,
    "ocurri?": 16209,
    "ser;": 40381,
    "concedi": 40382,
    "NBA.": 38567,
    "vayan.": 40383,
    "institucional": 11131,
    "seguro\".": 36754,
    "aire.": 2153,
    "til,": 6642,
    "Stalin,": 40384,
    "texto:": 34235,
    "corto": 2115,
    "monedero": 34958,
    "coment": 20390,
    "boreal": 22343,
    "eres.": 11577,
    "cranme": 34237,
    "Time,": 40385,
    "deseos.": 12878,
    "dopamina": 7649,
    "Board": 46058,
    "perpetuar": 22998,
    "Lago": 12307,
    "1950.": 18268,
    "Una:": 44118,
    "sacado": 7886,
    "fingi": 35632,
    "situacin?": 18269,
    "producto\".": 44119,
    "comenzado,": 36895,
    "narradores": 25327,
    "hogares": 3379,
    "maravilloso;": 36757,
    "temo": 6487,
    "Identificador": 45383,
    "genio.": 19600,
    "salvaron": 24142,
    "corporal,": 9991,
    "pasado": 432,
    "dibujo,": 21606,
    "escuchemos": 28107,
    "empec.": 31737,
    "Tom,": 36758,
    "valores": 1389,
    "reciclar.": 40386,
    "legtimo": 17169,
    "1970,": 10909,
    "afiliados": 46209,
    "entrenamiento,": 9387,
    "volcar": 23238,
    "seriamente,": 25389,
    "paciente?": 36759,
    "tericamente,": 40387,
    "patologa.": 36760,
    "impulso.": 18270,
    "telefnica": 10517,
    "vendieran": 46483,
    "construdo,": 36761,
    "anomalas.": 28108,
    "financiero.": 12914,
    "sumerg": 19744,
    "define,": 44122,
    "pos": 25328,
    "vatios.": 47116,
    "esposo.": 21172,
    "Laura": 40388,
    "tatuaje.": 31866,
    "cirujana": 36763,
    "or": 2176,
    "roja;": 46872,
    "recetamos": 48896,
    "operando.": 44124,
    "Corran": 40367,
    "terawatt-hora": 40390,
    "griegas": 44125,
    "bueno!": 25329,
    "Avenue,": 46578,
    "reconstruccin": 9668,
    "decidido,": 31869,
    "tocados": 40391,
    "callado.": 40392,
    "maestra.": 16305,
    "menciona": 17723,
    "impactante,": 26740,
    "mobiliario": 14533,
    "Entendieron": 31873,
    "automtica,": 44127,
    "fluir": 11132,
    "corriendo": 2836,
    "electrn,": 31741,
    "simulados": 40393,
    "construimos": 2458,
    "desplazamiento": 14534,
    "emergencia,": 13524,
    "construido.": 10325,
    "fotorreceptores": 40394,
    "liderato": 40368,
    "pinginos": 3909,
    "Instituto": 2687,
    "pasamos,": 44128,
    "desechable": 31742,
    "interesan,": 31743,
    "bebidas": 21173,
    "IPCC": 36766,
    "tenis.": 40395,
    "visualizacin": 5104,
    "Feynman": 12726,
    "dennos": 40396,
    "girar.": 20393,
    "convincente.": 22999,
    "distancia.": 3582,
    "ldica": 24143,
    "flexiblemente": 40397,
    "coman": 11801,
    "ignorada.": 40398,
    "limitados,": 25331,
    "industriales": 8789,
    "levantada": 40968,
    "tuvisemos": 16188,
    "langostas": 48626,
    "diferencias.": 10326,
    "R.U.,": 25404,
    "electroqumica": 48617,
    "que--": 34242,
    "Baltimore": 22045,
    "intervencin.": 31721,
    "usar.": 5364,
    "Dodgers": 28109,
    "1870.": 44130,
    "variar,": 31744,
    "grosor": 22046,
    "efecto,": 2920,
    "polos": 15328,
    "-los": 20533,
    "hago\".": 28110,
    "desechar": 19601,
    "preguntarme,": 18271,
    "bisbol": 8422,
    "elica.": 18272,
    "frontales,": 40399,
    "Everglades.": 33082,
    "choques": 12308,
    "programando": 40400,
    "\"Alguna": 23000,
    "llamado,": 15329,
    "fluidez,": 49767,
    "lucirnagas.": 25332,
    "alejarse": 10711,
    "accionistas?": 46520,
    "geek": 31745,
    "transmitidas": 18273,
    "inclino": 42195,
    "vertical": 5939,
    "Muhammad": 31746,
    "existentes.": 15742,
    "batir": 21217,
    "bsicos,": 14926,
    "existimos": 34243,
    "triplicaron": 44132,
    "intiles.": 18927,
    "demostraciones": 18928,
    "mueren.": 10130,
    "entregara": 20394,
    "ampliando": 17172,
    "capaz,": 15743,
    "tecnlogo": 40402,
    "armas": 1439,
    "nervioso,": 13525,
    "reduzca": 24144,
    "racionales": 19602,
    "recomiendan": 36768,
    "disparando.": 28111,
    "retardo": 44135,
    "justo": 551,
    "recicladas": 36769,
    "apalancamiento": 27421,
    "mirarlos": 36770,
    "azufre.": 40403,
    "analtica": 28112,
    "libretas": 44463,
    "restos.": 34244,
    "Siwa": 36771,
    "Aumenta": 39185,
    "sptima": 19604,
    "cutnea": 36772,
    "Cooper": 18274,
    "CD": 15744,
    "fenmeno,": 18929,
    "descartado": 40405,
    "necesitemos,": 44137,
    "escner.": 20395,
    "Odiseo": 19647,
    "comportarse": 17724,
    "propietaria": 28113,
    "galeras.": 35464,
    "enfadada,": 44138,
    "linda.": 40407,
    "Joe,": 28213,
    "tan": 94,
    "detenerme": 16190,
    "ch,": 29914,
    "dum": 31895,
    "muelen": 44139,
    "consegua": 27202,
    "cintas,": 34245,
    "entienden.": 14159,
    "ven.": 5646,
    "rigor.": 36976,
    "\"Star": 34246,
    "Abraham,": 29780,
    "renunci": 12050,
    "cosa:": 7032,
    "individual.": 5105,
    "moralmente.": 36775,
    "implicancias": 31748,
    "determinado,": 17725,
    "Moran": 44140,
    "pesimista": 29915,
    "celebrar,": 29916,
    "acceso.": 17173,
    "Tratamiento": 13209,
    "interfaces.": 36776,
    "considerar.": 31749,
    "pequeito.": 37353,
    "almorzar": 12879,
    "Piensas": 23001,
    "debera": 483,
    "derivar": 31751,
    "procesando": 44141,
    "graves,": 19649,
    "subas": 44078,
    "Fiebre": 20398,
    "buscaran": 40408,
    "dinero": 383,
    "excedente": 14536,
    "tribus": 5324,
    "agregamos": 9222,
    "ultravioletas": 31752,
    "pizarrn": 28216,
    "Rose": 23002,
    "siente": 1223,
    "Canad": 5226,
    "interesen": 34249,
    "comportamiento.": 3138,
    "mensaje,": 7119,
    "salgamos": 46064,
    "pusiera": 16678,
    "seco,": 17174,
    "Turqua.": 20399,
    "diplomacia": 10327,
    "Ponemos": 14160,
    "ferozmente": 36765,
    "terica": 22049,
    "defensa": 4628,
    "fotosensibles": 36778,
    "abstraccin": 14927,
    "regaadientes": 48159,
    "cardiaco": 24145,
    "aritmtica": 16191,
    "cul": 656,
    "conceder": 40369,
    "biolgicas,": 22050,
    "donde": 89,
    "similares,": 6869,
    "evolutivos.": 47122,
    "prob,": 36780,
    "palitos": 31753,
    "prometieron": 44529,
    "homosexualidad": 25333,
    "Mouaz,": 44146,
    "riguroso": 26742,
    "Dijo": 6581,
    "fusil.": 40413,
    "\"atraer\".": 40414,
    "debatir": 13194,
    "Cochrane": 17209,
    "respondan:": 36782,
    "oportunidad!": 44080,
    "ruso": 15330,
    "autnticos.": 36783,
    "empezamos": 870,
    "tarea,": 8663,
    "Creo...": 44147,
    "Disney.": 29918,
    "lista": 891,
    "crearlas": 29919,
    "esconde": 14537,
    "pasadas.": 25334,
    "distinguidos": 44148,
    "interferencia.": 36784,
    "escaneo": 14538,
    "6400": 31754,
    "colmillos.": 31755,
    "textos": 5367,
    "esferas.": 31756,
    "analtica,": 44149,
    "mostr,": 12286,
    "efectivo": 5188,
    "genticas": 9055,
    "elica,": 16221,
    "involucr": 12880,
    "pacificacin": 40415,
    "interna,": 12592,
    "ensayos,": 17175,
    "robusta.": 40639,
    "muebles.": 17176,
    "Falta": 46522,
    "secuoyas": 13193,
    "planificado": 44150,
    "jungla": 19607,
    "bolas": 7371,
    "vestuario,": 44151,
    "integrada.": 40416,
    "aviacin,": 26743,
    "Tele-actor": 40417,
    "lana": 12881,
    "mezquitas": 16679,
    "transformado": 6115,
    "prdida": 1973,
    "universal": 4106,
    "preparndome": 40418,
    "fijan": 8178,
    "deterioro": 12422,
    "comportamiento": 848,
    "conquistado": 31757,
    "Skycar,": 34220,
    "trados": 48888,
    "1919,": 47165,
    "Boston": 4447,
    "David,": 11133,
    "contaminacin.": 13826,
    "hundido": 36785,
    "sucedern": 29920,
    "aproximado": 28114,
    "haberles": 17727,
    "Albania": 34251,
    "molestaba": 18932,
    "pimienta,": 31758,
    "invitado.": 44154,
    "avergonzado": 22051,
    "identificando": 31759,
    "conveniente.": 31760,
    "libans": 34252,
    "energticamente": 25336,
    "personitas": 44156,
    "Copenhague,": 31761,
    "Broadmoor": 28232,
    "cae": 2934,
    "Sergey": 25337,
    "borrosa": 26744,
    "rastros.": 45100,
    "lema:": 28115,
    "km],": 48162,
    "msticos": 31933,
    "tem": 40420,
    "laminar": 44157,
    "bulldozer": 36789,
    "Nashville,": 31762,
    "monxido": 46714,
    "grandiosa": 10153,
    "demasiado": 520,
    "estupidez": 28116,
    "Indios": 28117,
    "elicas": 40421,
    "no.\"": 20402,
    "razones": 958,
    "preocupes": 18933,
    "sepa.": 44158,
    "ida": 14530,
    "Debajo": 16192,
    "Vengan": 28118,
    "teologa": 34253,
    "envan": 4528,
    "filmada": 35097,
    "depositada": 31940,
    "pastores": 18934,
    "termina": 2657,
    "reconsiderar": 21687,
    "volador": 22053,
    "dominios": 21174,
    "Usualmente,": 44021,
    "2027.": 44161,
    "intuiciones": 28119,
    "polticas": 1669,
    "sensacin,": 14539,
    "Sur,": 5753,
    "cenar,": 25338,
    "ceo.": 44603,
    "televisor": 11007,
    "duradera.": 28491,
    "Usted": 4246,
    "valor,": 6643,
    "someti": 31764,
    "existe,": 6791,
    "tallos": 38214,
    "anunciar": 13216,
    "omega-3": 43481,
    "obtener.": 19608,
    "asustan.": 44608,
    "caractersticas:": 44163,
    "coral.": 9223,
    "belleza\".": 44164,
    "envolvente": 28120,
    "aos.": 202,
    "Pascua,": 25339,
    "combinadas": 44165,
    "nucletidos,": 45535,
    "centralizada": 34255,
    "discusin.": 9993,
    "bombardeos": 22054,
    "masivos.": 40424,
    "\"gavage\",": 37064,
    "lentes.": 31765,
    "racionalidad": 29921,
    "bidimensional,": 29922,
    "comuna": 34256,
    "Abren": 46068,
    "Usen": 22055,
    "emociona.": 28121,
    "asociados": 5940,
    "olas,": 14540,
    "34": 9549,
    "atleta.": 34257,
    "hectreas.": 26746,
    "sacaba": 18935,
    "prcticas,": 21175,
    "Bess:": 40425,
    "peligrosos": 9529,
    "testculos": 14541,
    "calmada": 45103,
    "guerra,": 2370,
    "logr": 2996,
    "Mellon": 20403,
    "erradicada": 40371,
    "tnel,": 35723,
    "Randy": 23090,
    "s:": 25340,
    "Stewart": 11550,
    "cscara": 22623,
    "quo.": 24147,
    "cambiado,": 11340,
    "amputacin,": 36795,
    "irme,": 44166,
    "panadero": 21176,
    "Mubarak,": 40426,
    "dinmicos.": 31964,
    "piezas": 1622,
    "Cheetos.": 49580,
    "liberan": 9842,
    "estresante.": 23004,
    "2000,": 5139,
    "Sierra": 6792,
    "1860": 44167,
    "devolvimos": 29923,
    "evoluciona": 11571,
    "inminente.": 26747,
    "guiando": 24148,
    "monjas": 20404,
    "aprenden,": 34222,
    "cncer,": 2447,
    "Symphony": 44169,
    "resultaron": 13828,
    "fsicas.": 20405,
    "secretario": 24089,
    "tienden": 2951,
    "conducta,": 36797,
    "precisa": 6567,
    "areas.": 34259,
    "Castillo": 44170,
    "doli": 31972,
    "sanidad,": 29924,
    "vista.": 3208,
    "realista.": 23097,
    "tolerancia,": 44667,
    "alquiler": 17177,
    "entendieron.": 31766,
    "tecla,": 44173,
    "huyeron": 18936,
    "dulces,": 31767,
    "actualmente": 2045,
    "mobiliario,": 40427,
    "Chicken": 31769,
    "15,": 12882,
    "Zimbabue,": 44174,
    "libera": 6365,
    "confiable,": 19609,
    "plenamente": 10518,
    "proyectar": 11802,
    "pueda.": 23005,
    "analizaba": 28122,
    "mencion.": 21177,
    "esperan,": 44176,
    "cartografa": 31770,
    "cumpla": 19676,
    "suposicin": 8910,
    "pastor": 9396,
    "Laramie": 37103,
    "Anderson:": 2673,
    "medioambiental.": 26749,
    "orilla": 9397,
    "individuos,": 6116,
    "importar.": 34261,
    "mil,": 19610,
    "humanos;": 29925,
    "agentes": 3517,
    "urgentes": 23006,
    "solos,": 12309,
    "nadar.": 13829,
    "mensaje:": 18275,
    "genuino": 29926,
    "poster": 49173,
    "complicado.": 4322,
    "divertir": 36800,
    "sangrientas": 33406,
    "adquiriendo": 20406,
    "reciente": 2733,
    "millonario": 28124,
    "altibajos,": 44179,
    "Sheila": 25343,
    "correcta;": 44180,
    "York?": 44181,
    "lneas,": 12614,
    "desiguales": 28125,
    "embarazada,": 19611,
    "descubierta": 13195,
    "metforas,": 40429,
    "repblica": 22057,
    "[en": 20918,
    "Di\"": 31198,
    "jaula": 9994,
    "propiedad,": 8423,
    "saban": 2209,
    "todava": 366,
    "sbitamente": 19612,
    "investigando.": 40430,
    "proyectan": 28126,
    "enciendo": 36801,
    "microorganismos": 36802,
    "honrar": 12083,
    "[ininteligible],": 36803,
    "habran": 3776,
    "crecen.": 24150,
    "creyendo": 12250,
    "paseo,": 36804,
    "Jane": 9688,
    "braille.": 44182,
    "adems,": 3300,
    "vistas,": 24151,
    "monitoreamos": 40431,
    "contarse": 40432,
    "nautilus": 44735,
    "Adrianne": 26844,
    "nio?": 26980,
    "fibra": 4150,
    "Jimmy": 18276,
    "Whirlwind": 44740,
    "balanceo": 26750,
    "convirtieran": 40434,
    "Reconoce": 49268,
    "oceanogrfico": 44183,
    "protena,": 23104,
    "acordamos": 37123,
    "empeor": 26751,
    "muriendo": 5941,
    "recuerda.": 37127,
    "1,25": 34262,
    "3,000": 17728,
    "Echen": 44184,
    "almas,": 31773,
    "presumir": 31774,
    "atrajeron": 31775,
    "mueca,": 26730,
    "ambientales,": 15331,
    "recuento": 25555,
    "estructura,": 6644,
    "vienes,": 44185,
    "Leo": 21178,
    "proyecto.": 2371,
    "Disponemos": 34263,
    "son\".": 44759,
    "aviacin": 18337,
    "propietario": 10520,
    "arraigado": 20407,
    "efectivamente": 3777,
    "Rosquillas,": 44187,
    "diatomeas,": 36805,
    "mamfero.": 25345,
    "entonacin": 44009,
    "lugares": 427,
    "Beck": 14583,
    "Rusia,": 6183,
    "estado.": 4282,
    "reduccin.": 28127,
    "contra,": 19309,
    "montculo": 44189,
    "reinventar": 7301,
    "interno,": 17178,
    "compatible": 18277,
    "Guinea.": 40436,
    "Acumulan": 36807,
    "subasta.": 40437,
    "denomino": 17091,
    "lgicamente": 24152,
    "imaginarse,": 21264,
    "avanzada,": 18937,
    "Cairo,": 25346,
    "zumo": 32016,
    "Calle": 20408,
    "decir?\"": 26752,
    "diseado.": 25347,
    "1995,": 10713,
    "Etapa": 6645,
    "rastre": 44193,
    "Lunes": 36738,
    "hallar": 6723,
    "solar": 1485,
    "volver\".": 47127,
    "torno": 2228,
    "Alzheimer.": 10714,
    "cuestionario.": 44194,
    "R": 20535,
    "Cuenta": 16194,
    "confiables.": 48615,
    "3.000": 6053,
    "culpable.": 29927,
    "gripe": 2750,
    "antigua.": 14161,
    "ensamblan": 32022,
    "Alianza": 21179,
    "bloqueando": 23007,
    "vayan,": 38585,
    "identificada": 26754,
    "Unidas.": 11572,
    "rodillas.": 44195,
    "casi,": 26755,
    "Tata.": 44196,
    "Alan": 8537,
    "terapeuta": 17179,
    "enva": 4097,
    "cifras": 4247,
    "enganchado": 28128,
    "sacarla": 24153,
    "franceses.": 36809,
    "poesa?": 44795,
    "certificado.": 21180,
    "empez,": 33787,
    "\"Si": 1986,
    "Holandeses,": 31777,
    "aparecan": 23008,
    "inaceptable.": 22058,
    "paso.": 4996,
    "aplaudir.": 40439,
    "perdieron.": 32979,
    "Pierre": 28129,
    "avanzar": 3622,
    "encajan": 10910,
    "elegir,": 15138,
    "alcalde,": 21181,
    "climas": 22059,
    "metadatos": 23963,
    "Quieren": 2800,
    "Como,": 11341,
    "temblorosa,": 44199,
    "puta": 43114,
    "justifican": 40441,
    "hembra,": 17235,
    "70,": 6393,
    "liberador": 28130,
    "implacablemente": 31778,
    "iPhone.": 8298,
    "copian.": 44200,
    "Afuera": 40442,
    "creadas": 10715,
    "dentro.": 4046,
    "reduce,": 36810,
    "microbios.": 18278,
    "Verdaderamente": 29928,
    "confiables": 16680,
    "realizar": 1564,
    "posibilita": 31779,
    "sobrevivieron": 17117,
    "aldeas,": 44829,
    "aparecieran": 40443,
    "eficientemente": 18701,
    "marcado.": 21184,
    "interesar": 12593,
    "reclutar": 16671,
    "separado": 7781,
    "apelacin.": 44201,
    "Seis": 6488,
    "materia": 1056,
    "pidan": 44202,
    "tiempo,": 368,
    "har,": 21185,
    "Nike,": 23009,
    "eficiente": 3167,
    "emulacin.": 42183,
    "categoras,": 29929,
    "anticuerpos.": 40444,
    "condicionado": 44203,
    "recta,": 16195,
    "54": 16681,
    "exponen": 28131,
    "confortable,": 36811,
    "tratamos.": 44204,
    "hacen:": 29930,
    "manejar.": 13630,
    "absorbieron": 44205,
    "Franklin": 17180,
    "declar": 10911,
    "alejan": 36812,
    "disturbios": 10841,
    "clnicos.": 44206,
    "particin": 31780,
    "Kasparov,": 40513,
    "defenderse": 16196,
    "sonaba": 11134,
    "Bob,": 31781,
    "litros.": 19614,
    "arriba\".": 25101,
    "ves?": 44207,
    "Anunciante:": 45425,
    "paraba": 21154,
    "magnficas": 18939,
    "suerte\",": 44208,
    "canten": 29931,
    "extiendan": 34267,
    "uh,": 15332,
    "inherente": 13526,
    "pidi": 2210,
    "audiciones": 31782,
    "terrestre,": 18279,
    "Slow": 28132,
    "empleamos": 18835,
    "800.000": 31784,
    "abordarse": 45566,
    "palos.": 29932,
    "aeroespacial,": 43586,
    "preocuparse.": 15333,
    "realizamos": 7527,
    "ayudarlos.": 23010,
    "traza": 21187,
    "Resultados": 40446,
    "esposa\".": 35414,
    "ocuparan": 44209,
    "darwiniana": 28134,
    "2050.": 14543,
    "parecida": 9389,
    "sostendr": 34269,
    "patas": 3750,
    "Descubrieron": 28179,
    "profundamente.": 16197,
    "medible.": 31785,
    "camisa.": 20387,
    "continua": 6427,
    "intercambio,": 21188,
    "Pars": 7888,
    "yaca": 43700,
    "rganos.": 9056,
    "emergentes,": 12883,
    "vas?": 46577,
    "empezar?": 24155,
    "metablico.": 40448,
    "admiraba.": 36815,
    "coste,": 31786,
    "ilegales,": 23133,
    "hacernos": 3671,
    "aumenten": 26758,
    "pautas": 24156,
    "limitados": 9057,
    "viajamos": 10521,
    "mande": 31788,
    "universidad": 1687,
    "naturalista": 25349,
    "dracorex": 36816,
    "minas,": 24157,
    "Laden": 13831,
    "aferrndose": 40449,
    "agudeza": 28135,
    "detect": 17731,
    "hip": 15953,
    "sorprendentes": 5000,
    "economistas": 3479,
    "produjeron": 15335,
    "sabido.": 47245,
    "adquirir": 5537,
    "precaucin,": 42205,
    "Mir": 8424,
    "reflexionan": 31789,
    "pasen": 9995,
    "S)": 29596,
    "fruncir": 44211,
    "psicolgicamente,": 36818,
    "capacidad": 503,
    "afectando": 12884,
    "vodka": 34271,
    "baraja.": 24159,
    "calora": 44904,
    "vnculos.": 32079,
    "apertura": 3646,
    "Leads": 18356,
    "acercamiento,": 31790,
    "ciudades;": 46078,
    "orquestar": 44213,
    "propias,": 44214,
    "tengo?\"": 37232,
    "cuidadosamente.": 24160,
    "lidiar": 2190,
    "resiliencia,": 31791,
    "granjero,": 36819,
    "Objetivos": 14932,
    "secundario.": 18280,
    "jugando,": 28136,
    "Katrina.": 18281,
    "minero,": 38573,
    "imagen": 388,
    "nido,": 15336,
    "continuo": 6646,
    "baos,": 25350,
    "planos,": 25351,
    "Julie": 17729,
    "economa,": 3392,
    "astronauta,": 30049,
    "localizado": 35470,
    "1959.": 33692,
    "aparato,": 22060,
    "HM:": 44926,
    "2300": 40451,
    "estadounidenses,": 6793,
    "pena\".": 34272,
    "sexualidad,": 45114,
    "bomba,": 18282,
    "pollo": 5325,
    "terror": 7033,
    "\"Aah,": 31792,
    "lanzas.": 44219,
    "Snow": 26621,
    "masacraron": 44937,
    "Alzheimer": 9531,
    "ofender": 28041,
    "murieron": 3329,
    "Libro": 40453,
    "hagmoslo": 17648,
    "Lewis": 13528,
    "cremos": 16306,
    "rojas,": 17246,
    "empleos.": 9996,
    "Lego.": 19616,
    "contar": 722,
    "parada,": 25352,
    "liberarse": 18940,
    "Trek.": 29934,
    "mayor": 250,
    "huevos,": 13832,
    "viento": 1978,
    "delante": 2459,
    "contemporneo,": 39179,
    "fans": 12594,
    "uas,": 26760,
    "dems.": 1558,
    "Pase": 40454,
    "exitoso": 5587,
    "bloqueado.": 36822,
    "curvos": 49027,
    "interminables": 20409,
    "U.E.,": 40455,
    "centros,": 42207,
    "inters,": 10912,
    "apreciacin": 13995,
    "halcn": 22061,
    "primordial": 13631,
    "arquitectnicas": 20190,
    "criminalidad": 49607,
    "encarnan": 34274,
    "incierto,": 39846,
    "pensaste": 34275,
    "Okapi": 39797,
    "arregl": 11804,
    "pierde.": 28357,
    "orangutanes.": 44221,
    "Birmania.": 31793,
    "superficies.": 21189,
    "mpetu": 36824,
    "equivocamos,": 44222,
    "confuso": 18942,
    "fenmenos": 6054,
    "ejecutan": 36825,
    "huye": 37275,
    "nevera,": 44223,
    "incluidas": 21190,
    "hagas": 6959,
    "UGC.": 23079,
    "ampliar": 5140,
    "expedicin.": 20410,
    "elimina": 9843,
    "\"ttere": 36826,
    "supermasivos,": 44983,
    "cmo...": 36827,
    "destrozado": 34277,
    "fabulosa": 18283,
    "Waters": 44987,
    "estudiado,": 21191,
    "narices": 17732,
    "fuera": 265,
    "Tnez.": 21192,
    "clnica.": 13833,
    "lineal": 11215,
    "descentralizados": 44225,
    "ligeros": 26762,
    "privados,": 29936,
    "almacn.": 28140,
    "abuelo.": 12885,
    "estreno": 23011,
    "Parkinson": 13509,
    "memtica.": 42293,
    "fritas": 18284,
    "sabemos:": 44226,
    "primavera,": 12140,
    "identidad,": 6366,
    "hostiles": 23012,
    "forma,": 1399,
    "deshacen": 31795,
    "analizamos": 7214,
    "hambrientos,": 44227,
    "creen?": 11135,
    "Uds": 2616,
    "sanas,": 43083,
    "inversa,": 32554,
    "porttil.": 17181,
    "penes": 24139,
    "perchas.": 44228,
    "1955.": 34279,
    "focal,": 31796,
    "evidencia.": 9224,
    "orgenes.": 24161,
    "organizado": 7747,
    "desastre": 4482,
    "Livermore": 28141,
    "cmara": 1001,
    "gesto.": 46219,
    "opinin": 2241,
    "Grand": 12251,
    "Karajan.": 37296,
    "Jane,": 34281,
    "Grateful": 28142,
    "ndico": 47937,
    "congelado.": 16683,
    "ambiental,": 14933,
    "ponente": 27645,
    "ardientes.": 45011,
    "ignoraran": 40456,
    "no;": 26833,
    "ecologista,": 36830,
    "bloqueados": 29938,
    "generara": 18943,
    "hospital.": 4958,
    "dividirlo": 28143,
    "refuerzos": 40457,
    "genoma": 1955,
    "constructor": 21305,
    "caers": 44231,
    "diversin": 9838,
    "doquier,": 23159,
    "aquello\".": 37309,
    "sacarme": 22062,
    "rutina.": 29939,
    "fra.": 13683,
    "estilo": 1379,
    "suea": 36831,
    "presencia": 2734,
    "arquitectos.": 24163,
    "roco": 31727,
    "flexibles.": 34282,
    "gritando": 11805,
    "alguno,": 26763,
    "cortarle": 48657,
    "imaginado,": 31797,
    "audiencia:": 31798,
    "bola,": 11574,
    "mantenerlos": 12051,
    "llorar,": 15746,
    "respeto,": 11806,
    "particular,": 1745,
    "sierras": 31799,
    "superficiales.": 44235,
    "Pauling": 36832,
    "hiciera.": 40459,
    "cuela": 49179,
    "multipolar.": 38591,
    "falta,": 25354,
    "actual.": 3993,
    "modo?": 34283,
    "ayudarla": 46828,
    "Diciendo": 45041,
    "desconocidas,": 29940,
    "diagrama.": 21311,
    "Japn.": 6298,
    "Veamos": 2027,
    "casas.": 6055,
    "2008": 6118,
    "tostadora.": 36833,
    "inalmbrico": 18285,
    "malos": 3480,
    "glorificar": 37326,
    "Pblica": 21899,
    "promocin": 14934,
    "pareces": 21193,
    "Hyderabad": 48178,
    "pared\".": 46084,
    "cmaras": 2167,
    "golpe.": 15747,
    "juguetona": 44237,
    "anestesiar": 44716,
    "hurfanos,": 44239,
    "mentira,": 17182,
    "Salvo": 11808,
    "citas.": 17734,
    "presumiblemente": 45059,
    "milagrosos": 34285,
    "motivado": 17735,
    "arqueologa.": 36834,
    "olor": 4248,
    "aos": 83,
    "confi": 43335,
    "includo": 29941,
    "Chernbil,": 45163,
    "Dur": 44240,
    "adaptabilidad.": 38592,
    "eliminamos": 15338,
    "recordar.": 15399,
    "pueden.": 8179,
    "africanos": 3013,
    "primerizo,": 45069,
    "interactivos": 20411,
    "costeras.": 34286,
    "desplazarse": 18369,
    "granos": 7496,
    "pensadores": 14739,
    "ganancia,": 36835,
    "enfriar": 12886,
    "si": 29,
    "preocuparme": 10328,
    "contienen,": 47138,
    "viajes": 3420,
    "tumores": 5436,
    "subir": 1649,
    "aletas": 14163,
    "transfiere": 17247,
    "Eliminamos": 42153,
    "ruta.": 44242,
    "acompaan": 25356,
    "traseros.": 44243,
    "Recog": 36836,
    "Cuesta": 11809,
    "nadadores": 28144,
    "sumergibles": 26025,
    "Oliver:": 39348,
    "temes": 23013,
    "condiciones": 1090,
    "Timothy": 30526,
    "buscar": 777,
    "conocan.": 26764,
    "arma": 3168,
    "esencial": 3282,
    "sentaron": 12310,
    "suroeste": 34287,
    "formidable": 40463,
    "desplazadas": 32504,
    "hagas,": 34288,
    "tiempos,": 9997,
    "Hola!": 36837,
    "Inspeccionamos": 45108,
    "1965,": 36838,
    "VIH/SIDA": 24165,
    "provecho": 14544,
    "automtico": 10329,
    "manifestarse": 26765,
    "nieve": 4249,
    "planeamiento": 22064,
    "atac": 19747,
    "hecho:": 19617,
    "ojo": 2242,
    "eBay": 14164,
    "despide": 45117,
    "diferentes,": 2393,
    "incentivos": 4379,
    "gnero": 3562,
    "convenciones.": 40464,
    "proveedores.": 36840,
    "Pases": 9390,
    "repartir": 25357,
    "prestado,": 44245,
    "Ruanda": 9701,
    "lmites.": 7974,
    "Virginia": 11343,
    "ningun": 17737,
    "pasando?": 9023,
    "protocolo": 11136,
    "Miami": 18286,
    "divisas": 44247,
    "descubriendo.": 44248,
    "Capgras.": 44249,
    "forestales,": 44250,
    "eliminado": 10522,
    "trofeo": 31800,
    "comics": 15339,
    "brindan": 14904,
    "traducidas": 35608,
    "exactitud,": 36842,
    "Arriba,": 26766,
    "enviada": 17183,
    "relaves": 47094,
    "une": 4605,
    "favor\".": 25358,
    "Partido": 13834,
    "estables,": 26767,
    "llam,": 23015,
    "pedido": 5495,
    "\"Quiero": 5528,
    "dictar": 37380,
    "dedico.": 29943,
    "oveja.": 28146,
    "Hardy": 23016,
    "algoritmos.": 26768,
    "Ud.?": 28147,
    "funcionarios": 7782,
    "interesante?": 20412,
    "arma,": 14165,
    "antibombas": 32171,
    "equipos": 2221,
    "web,": 3218,
    "proporcional": 16198,
    "resolver.": 8954,
    "viajes,": 16684,
    "aplauso.": 28149,
    "caemos": 36843,
    "Amanda": 18944,
    "encierra": 26769,
    "trasplantes": 14935,
    "gradualmente,": 18378,
    "descubre,": 40468,
    "modelando": 21329,
    "logran": 5044,
    "boca,": 7034,
    "fuerte,": 3953,
    "presentarles": 4738,
    "England": 37390,
    "dormido.": 34289,
    "distribuciones": 34290,
    "seco.": 19618,
    "cableados": 24166,
    "dotes": 36844,
    "solapas.": 44251,
    "urbana,": 13196,
    "1988,": 30819,
    "colisin": 8790,
    "hoy?": 5437,
    "R.": 23017,
    "dilema": 7303,
    "quimio,": 36845,
    "calientes": 13835,
    "Sndrome": 31803,
    "sujetador": 44252,
    "constituyen": 7035,
    "comercializarlo.": 39184,
    "desagradan": 31804,
    "dej": 1343,
    "dijeron.": 20668,
    "rostro": 2935,
    "nuclear": 2703,
    "latina.": 44255,
    "Manvendra": 47981,
    "clsico": 7497,
    "misin,": 11575,
    "obviamente.": 12888,
    "antes;": 20413,
    "trozos.": 44256,
    "conmigo,": 6299,
    "aportaciones": 36847,
    "apego.": 45121,
    "Boy": 29945,
    "cartel.": 29946,
    "Joey.": 45197,
    "equivocada.": 9225,
    "vea,": 21902,
    "sugerir": 5106,
    "Mancha": 40469,
    "misil": 25360,
    "lancen": 31805,
    "energa?": 16199,
    "maravillosa,": 10913,
    "Fu": 15408,
    "esto:": 2373,
    "electoral,": 26770,
    "mortalidad,": 36849,
    "incorrecto": 20414,
    "Azerbaiyn": 45211,
    "smartphone.": 44258,
    "trabajadora,": 25361,
    "enfrentas": 24168,
    "haceros": 47612,
    "climticas": 40985,
    "verle": 40097,
    "individuos": 1551,
    "us": 2498,
    "Invierten": 44259,
    "desnudo.": 31806,
    "nariz.": 9998,
    "animadas": 35980,
    "peligrosas.": 13529,
    "cortejo": 27487,
    "depredador.": 31807,
    "somos": 332,
    "activado": 29947,
    "25": 992,
    "existieron.": 36850,
    "aterradoras": 28152,
    "Senado": 16200,
    "humanitaria.": 31808,
    "ventaja.": 14900,
    "provea": 31809,
    "ruinas.": 40471,
    "muestra?": 44260,
    "invitarlos": 15748,
    "Asist": 28153,
    "Sern": 16766,
    "470": 34292,
    "inmediata.": 15341,
    "competiciones": 36851,
    "guardaba": 40472,
    "violentas": 12889,
    "triple.": 29948,
    "mire": 9058,
    "financieros,": 9670,
    "Vietnam.": 13836,
    "Etiopa.": 13530,
    "Enviar": 36852,
    "agrada": 34679,
    "favela,": 31811,
    "Segundo": 11810,
    "superar.": 20109,
    "fallan.": 28420,
    "globalizado.": 34293,
    "1,3": 15342,
    "\"Cmo": 1938,
    "\"compasin\"": 44265,
    "consigan": 29950,
    "saltara": 40473,
    "BJK:": 22848,
    "seno,": 29951,
    "inflado": 34295,
    "extraa,": 12890,
    "variante": 16272,
    "gradual.": 29600,
    "excitada": 40474,
    "Soportar": 44266,
    "Fuera!": 40475,
    "Seora": 40476,
    "congoleo": 44267,
    "carriles": 7889,
    "sentir": 828,
    "fantsticos.": 29952,
    "livianos.": 31814,
    "labor,": 40477,
    "orgnico": 11576,
    "ayudarlos": 11137,
    "quines": 2052,
    "saldra": 19619,
    "agresiva": 22066,
    "competan": 44270,
    "Schumann": 46087,
    "Olive": 35854,
    "inmoral.": 40478,
    "modificadas": 44100,
    "humanos": 491,
    "copiar.": 37449,
    "adiccin": 7975,
    "Acab": 36853,
    "\"Cala": 28426,
    "conecto": 19762,
    "xtasis": 17738,
    "Argentina.": 24169,
    "asegur": 13197,
    "moldear": 11242,
    "escuchados,": 44271,
    "zumbido": 29953,
    "Anderson.": 26771,
    "PP:": 35705,
    "sensorial.": 22067,
    "viviendas.": 45265,
    "encontrada": 22190,
    "Sorprendentemente,": 13982,
    "completo,": 5648,
    "poeta": 5703,
    "fundaciones,": 26772,
    "moda.": 8911,
    "correctos,": 24170,
    "librarnos": 17186,
    "intensivos,": 25605,
    "desean,": 23019,
    "rpidamente.": 2168,
    "McDonald's.": 28106,
    "transformen": 28154,
    "muestras.": 13532,
    "onduladas": 44275,
    "empeorando.": 38596,
    "detesto": 49505,
    "Yared": 44744,
    "tratarlos.": 44276,
    "seguirme": 28155,
    "750": 18170,
    "gobernar": 12052,
    "gimnosofista": 29955,
    "abstractas.": 31815,
    "artificialmente": 20416,
    "espirituales,": 36854,
    "amigos;": 36855,
    "tropicales,": 28433,
    "heredadas": 44277,
    "cuidadosos": 20417,
    "bibliotecas": 12001,
    "enferma": 11344,
    "costosa.": 21352,
    "obtiene.": 36856,
    "hiperactividad.": 40480,
    "metfora": 2522,
    "entenderlos.": 37471,
    "permanentes.": 28156,
    "paciencia.": 15579,
    "mariposa.": 25806,
    "garantiza": 14130,
    "videojuegos,": 12312,
    "malaria.": 6368,
    "metropolitana,": 46094,
    "norma,": 32229,
    "quem": 28158,
    "Point,": 40481,
    "departamentos": 7681,
    "fciles,": 40482,
    "insoportablemente": 44279,
    "adoptados": 25363,
    "sorprendan": 28159,
    "repositorio": 25364,
    "diversa": 11768,
    "drenaje": 34297,
    "sabrosas": 40483,
    "Empezaron": 10156,
    "entraas": 31731,
    "caen.": 30111,
    "odian": 10612,
    "inspiradores": 28160,
    "temporadas": 40484,
    "exactamente": 457,
    "reinventando": 16686,
    "pasa": 416,
    "B\"": 34298,
    "podremos": 2092,
    "Company": 36787,
    "Superman": 23020,
    "gansos.": 31817,
    "partidas": 47777,
    "atrapada": 15343,
    "Hurra.": 48841,
    "vehculo,": 12053,
    "estrgeno": 16201,
    "oxgeno,": 5649,
    "palabra,": 3841,
    "apasionante,": 26774,
    "motivando": 28162,
    "propios": 1096,
    "compartan": 7976,
    "Einstein": 3153,
    "Hicieron": 10330,
    "escasos": 11422,
    "1930.": 24171,
    "analoga": 5808,
    "s.": 800,
    "lean": 9672,
    "mat": 5270,
    "ayudar\".": 45323,
    "neandertal": 27748,
    "promesa.": 14617,
    "ciberdelincuentes": 15749,
    "hombros.": 17739,
    "an,": 2966,
    "adentro": 3711,
    "padre?\"": 45331,
    "convexa.": 44284,
    "casa.": 1028,
    "polticos,": 5399,
    "ajustes,": 40486,
    "cosas:": 4695,
    "usualmente": 5271,
    "volcnicas": 36858,
    "Hiciste": 45336,
    "dbil": 5272,
    "Portugal,": 18288,
    "Guangzhou": 37498,
    "asociacin.": 32249,
    "sobresalientes": 29958,
    "cerrados": 22515,
    "siquiera": 518,
    "organizarlo": 44285,
    "Vena": 29959,
    "membresa": 28164,
    "alcantarillas": 24172,
    "equilibrio,": 21197,
    "acumulado": 13985,
    "nigeriano,": 23021,
    "agua.": 888,
    "parecen.": 44286,
    "personalidad.": 9391,
    "cargos": 8912,
    "Watson,": 23022,
    "recaudacin": 12891,
    "impone": 18289,
    "libres,": 19621,
    "Autonoma,": 48187,
    "brazo,": 9226,
    "Tampa,": 47479,
    "excesiva": 17187,
    "Bill,": 34300,
    "Llegaba": 44287,
    "occidentales.": 13533,
    "mandos": 29960,
    "Pollo.": 44123,
    "Scott,": 34301,
    "respetar": 8425,
    "idntico.": 36860,
    "sabis,": 7390,
    "cautela,": 39243,
    "chino?": 34303,
    "competitivo.": 36175,
    "unida.": 29961,
    "volteado": 45361,
    "demogrfica": 16688,
    "deberiamos": 25365,
    "bioqumica,": 40488,
    "mvil": 2820,
    "escogen": 34304,
    "whisky.": 26776,
    "ecosistemas.": 19622,
    "disculpas": 16203,
    "levemente": 6950,
    "eficiencia,": 20418,
    "presta": 10331,
    "comienza.": 28165,
    "permanentemente.": 31819,
    "machos": 3421,
    "hemos": 128,
    "162": 36862,
    "acciones": 2394,
    "Adentro,": 44288,
    "multiplicamos": 45122,
    "desgracia,": 3026,
    "excepcional": 12892,
    "coleccin.": 25366,
    "crmenes.": 26734,
    "donantes,": 29962,
    "examen.": 34305,
    "insulares": 49186,
    "Ghraib": 44289,
    "pesimismo.": 31820,
    "desafortunada": 18291,
    "Preguntamos": 27731,
    "alrededores.": 21198,
    "diluvio": 36863,
    "lechuga": 17188,
    "tiles.": 12893,
    "Ped": 31821,
    "lenguajes": 10523,
    "ingesta": 21199,
    "flores": 3829,
    "neoyorquinos": 34306,
    "Roman": 35036,
    "lluvia,": 7506,
    "cuidadosamente": 6951,
    "apoyarse": 21182,
    "monumentales": 40489,
    "curvas.": 19623,
    "autobiografa": 31824,
    "asemejan": 22070,
    "doquier.": 18946,
    "Mandamientos": 47150,
    "perfectamente": 2334,
    "solares": 4851,
    "Robert,": 44291,
    "cristianos.": 27082,
    "deberas": 5554,
    "condones": 12596,
    "ndice.": 31825,
    "recuperacin": 4067,
    "superestrella": 29965,
    "domine": 34307,
    "hidrulico.": 36864,
    "hirientes": 44292,
    "asesinatos.": 37527,
    "despedida": 16204,
    "monstruoso,": 48342,
    "sobrecarga": 17189,
    "sujeto,": 25367,
    "estuvieron,": 44293,
    "dudo": 16205,
    "estafa": 44294,
    "disee": 31826,
    "procedimiento.": 34308,
    "genere": 23936,
    "discutir": 3778,
    "20.": 12894,
    "sueco.": 44296,
    "gana": 4068,
    "70.000": 16206,
    "foco.": 18406,
    "toque.": 31827,
    "l": 138,
    "College": 16689,
    "pasarn": 17190,
    "repite.": 29966,
    "constante": 2978,
    "intensidad.": 19624,
    "inevitables.": 25368,
    "resfriado": 17300,
    "tostadora": 23025,
    "jurdica": 36866,
    "estuviesen": 18409,
    "Pone": 31828,
    "neurocientfico,": 31829,
    "polucin": 23026,
    "Arup": 40491,
    "repentino,": 44299,
    "logrando.": 36867,
    "exmenes,": 15344,
    "31.": 29967,
    "interconectadas.": 26777,
    "instaladas": 48584,
    "friccin.": 26778,
    "supone,": 40492,
    "variado": 29969,
    "obligar": 23027,
    "geco.": 44300,
    "graficado": 36868,
    "banco,": 16690,
    "ozono,": 44301,
    "abusado": 31830,
    "millones,": 3265,
    "Research": 22071,
    "esperado,": 29970,
    "enrolla": 47151,
    "encog": 49736,
    "presurizado.": 44302,
    "regin.": 5704,
    "Foster": 45335,
    "cara\",": 45792,
    "clulas.": 3712,
    "Mtricas": 44304,
    "lo": 18,
    "investigaciones": 3975,
    "productos.": 5538,
    "biocombustibles": 15345,
    "familiares": 3534,
    "satlite.": 24175,
    "diagnosticado": 15346,
    "monedas,": 31831,
    "directos.": 40493,
    "rol,": 31832,
    "bailan": 20419,
    "comida": 639,
    "nuevas.": 5658,
    "reales": 2305,
    "oficialmente.": 44305,
    "Karolinska": 44306,
    "Intel": 12435,
    "pura.": 15347,
    "diagnostican": 28497,
    "acorde": 11441,
    "contaba": 6871,
    "parlamento,": 23030,
    "Schwarzschild.": 28499,
    "retirado,": 30484,
    "excitante": 9674,
    "recordamos": 10157,
    "preferida,": 36871,
    "predijo": 18947,
    "poseer": 10716,
    "favorita:": 37565,
    "azcar,": 10152,
    "Internet?": 14166,
    "lquida.": 29971,
    "MA:": 17191,
    "vender": 2429,
    "pulgadas,": 43832,
    "acelermetro": 34310,
    "creando,": 25370,
    "disfrutan": 15750,
    "terremoto.": 15349,
    "cansado": 14545,
    "claves,": 40495,
    "Increble": 17741,
    "Quien": 10524,
    "asimtricas": 37370,
    "decidimos": 1791,
    "Luna,": 13837,
    "manera...": 43473,
    "infectar": 16207,
    "Mayo": 20256,
    "hallado": 14546,
    "suena": 1831,
    "viernes,": 22073,
    "dirigidos": 23031,
    "lamentablemente,": 12554,
    "asignaciones": 36872,
    "60.": 7215,
    "Stevenson": 37578,
    "surfista": 44310,
    "perdiendo": 3725,
    "megavatios": 31834,
    "idntico": 18469,
    "desnudos": 29972,
    "controvertido": 26782,
    "este?": 16208,
    "MW:": 19625,
    "analfabeta,": 44312,
    "hicieron?": 15751,
    "verme.": 25371,
    "verla": 5539,
    "libros": 866,
    "\"dar": 49190,
    "msculos.": 21200,
    "\"endgame\"": 36873,
    "siento": 924,
    "escuchado,": 15350,
    "miran,": 13198,
    "actitud.": 28170,
    "interrumpen": 30825,
    "seguiremos": 16691,
    "enlazar": 28171,
    "audiencias": 14936,
    "oye": 6724,
    "visitar.": 34311,
    "poderosas,": 25372,
    "DM:": 26783,
    "UE": 25373,
    "Hermanos": 17266,
    "Goldman": 21201,
    "aeroplanos.": 37588,
    "NIH,": 44313,
    "mirando": 1007,
    "intenten": 14547,
    "almohada.": 44314,
    "caones": 25662,
    "nacimiento.": 17252,
    "inesperada.": 36527,
    "contigo,": 14548,
    "cinco,": 6057,
    "Correcto?": 8072,
    "Tambin,": 7391,
    "abrirla": 37594,
    "Calcuta": 40134,
    "servirnos": 44316,
    "juguetes,": 16692,
    "fabricando": 17900,
    "Bruce": 11345,
    "reportar": 25374,
    "mochila": 13535,
    "dramas": 49762,
    "digital,": 4098,
    "deliciosos": 26784,
    "Hablamos": 4529,
    "tuyo,": 40497,
    "esqueletos": 17192,
    "redencin": 29973,
    "cuerdas": 3864,
    "\"Yo\"": 19627,
    "detallado": 15351,
    "auto-organizado": 44318,
    "actuamos,": 44319,
    "soporto": 47357,
    "medusas": 18948,
    "recapitular": 40498,
    "llaves,": 25620,
    "subvencionar": 28522,
    "financiando": 24176,
    "crueldad": 29974,
    "sanguneo,": 15352,
    "girasoles": 40499,
    "pegamento,": 31837,
    "charlar": 28172,
    "enamoras": 40500,
    "ideales,": 40501,
    "perturba": 36876,
    "desplom": 34312,
    "previas": 28525,
    "ventanas,": 11758,
    "resistente.": 19486,
    "altura.": 7911,
    "gobernabilidad": 46782,
    "asiento.": 20421,
    "apuntaban": 36877,
    "pedan": 15442,
    "suspendidos": 47511,
    "uranio,": 40502,
    "Murray,": 31838,
    "errtica.": 44323,
    "Oh.": 14636,
    "matrix": 29975,
    "sueos?": 47155,
    "dibuje": 40503,
    "desechables.": 29976,
    "volverse": 4448,
    "Vodafone": 44324,
    "vacunas.": 9554,
    "punto?": 20423,
    "jazz": 8426,
    "pulpo": 13838,
    "Continuamos": 32323,
    "saliendo,": 40504,
    "vigilando": 21202,
    "repercusin": 20424,
    "formndose": 34969,
    "contrario,": 2541,
    "rosado": 31839,
    "manejando": 10717,
    "AS:": 17193,
    "\"show\"": 44114,
    "invasiva,": 46766,
    "apogeo.": 37624,
    "volaba": 17086,
    "aumentaba": 31840,
    "tremendo.": 24177,
    "atrae.": 33547,
    "horrorizada": 37976,
    "plstico.": 7498,
    "urea,": 49274,
    "Aldrin": 36878,
    "severamente": 20425,
    "Ocano": 7216,
    "adelantamos": 40506,
    "naves.": 45586,
    "estimulante.": 25375,
    "estableci": 10158,
    "Km": 18821,
    "poema,": 20426,
    "Escuchen,": 48826,
    "trascendiendo": 45589,
    "lectura": 3810,
    "provoque": 36879,
    "infantes,": 45713,
    "1986.": 36880,
    "Transportes": 44326,
    "densas.": 28173,
    "Eric": 6184,
    "almacenar": 4924,
    "Asumo": 49193,
    "cuerpos": 2053,
    "torcica": 44115,
    "Ruby": 34314,
    "compositor,": 34315,
    "geomtricas,": 31843,
    "audiencia": 1499,
    "seno": 24178,
    "Ganan": 45604,
    "resultara": 25683,
    "encontrado.": 10718,
    "bendito": 36882,
    "reciclaje": 9060,
    "perdemos": 6570,
    "adquiridos": 35505,
    "comenc": 1171,
    "Nuestros": 2357,
    "cubiertas,": 42216,
    "altruismo,": 35863,
    "madereros": 45199,
    "encaminamos": 34316,
    "estaba,": 6489,
    "Ver...": 34234,
    "animarles": 44327,
    "costado.": 44328,
    "descubrimientos.": 16694,
    "cigarrillo.": 36883,
    "bloqueado": 26786,
    "escribirlo": 24179,
    "occidente,": 31844,
    "toca.": 34317,
    "marfil,": 49875,
    "simultneamente.": 17315,
    "laptops.": 18949,
    "deportivos.": 40508,
    "fototerapia": 35654,
    "hbrido": 14550,
    "paja": 34318,
    "Gloria": 28174,
    "viva.": 7682,
    "Arqumedes,": 44329,
    "desaparece,": 14937,
    "caricaturista.": 31845,
    "negro.": 4211,
    "saturado": 31846,
    "comencemos": 14551,
    "interpretarlo": 48192,
    "trampa.": 6872,
    "aire": 754,
    "divina": 31847,
    "seguramente": 3301,
    "libero": 29977,
    "piensas,": 12597,
    "espacial.": 7703,
    "comparas": 25378,
    "azul,": 3169,
    "Movember": 22152,
    "foca": 17194,
    "rea.": 6725,
    "solidez": 45533,
    "organizadores,": 37672,
    "complicado": 3199,
    "Sagan,": 44331,
    "chicle": 40510,
    "empresas,": 6185,
    "abrazos": 39895,
    "1912.": 40511,
    "divertidas.": 20427,
    "presiona": 18431,
    "insignia": 22074,
    "tonto": 6490,
    "ncleo,": 15752,
    "claras.": 21203,
    "ayude": 5540,
    "STriDER": 42862,
    "dndose": 25380,
    "pasada.": 12897,
    "Wislawa": 31848,
    "invisibles.": 17195,
    "hacerlo,": 1116,
    "David:": 36447,
    "organizaba": 36884,
    "asegurarte": 28175,
    "pleno": 7392,
    "archivo.": 31849,
    "aceptan.": 44333,
